{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "}": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "©": 98,
      "ª": 99,
      "«": 100,
      "­": 101,
      "°": 102,
      "±": 103,
      "²": 104,
      "´": 105,
      "µ": 106,
      "·": 107,
      "¸": 108,
      "¹": 109,
      "º": 110,
      "»": 111,
      "½": 112,
      "¾": 113,
      "À": 114,
      "Á": 115,
      "Â": 116,
      "Ä": 117,
      "Å": 118,
      "Ç": 119,
      "È": 120,
      "É": 121,
      "Ê": 122,
      "Ë": 123,
      "Ì": 124,
      "Í": 125,
      "Î": 126,
      "Ï": 127,
      "Ð": 128,
      "Ò": 129,
      "Ó": 130,
      "Ö": 131,
      "Ø": 132,
      "Ù": 133,
      "Ü": 134,
      "Ý": 135,
      "ß": 136,
      "à": 137,
      "á": 138,
      "â": 139,
      "ã": 140,
      "ä": 141,
      "å": 142,
      "æ": 143,
      "ç": 144,
      "è": 145,
      "é": 146,
      "ê": 147,
      "ë": 148,
      "ì": 149,
      "í": 150,
      "î": 151,
      "ï": 152,
      "ð": 153,
      "ñ": 154,
      "ò": 155,
      "ó": 156,
      "ô": 157,
      "õ": 158,
      "ö": 159,
      "÷": 160,
      "ø": 161,
      "ù": 162,
      "ú": 163,
      "û": 164,
      "ü": 165,
      "ý": 166,
      "ā": 167,
      "ă": 168,
      "ą": 169,
      "Ć": 170,
      "ć": 171,
      "Č": 172,
      "č": 173,
      "ď": 174,
      "Đ": 175,
      "đ": 176,
      "ē": 177,
      "ė": 178,
      "ę": 179,
      "ě": 180,
      "ğ": 181,
      "Ģ": 182,
      "ī": 183,
      "į": 184,
      "İ": 185,
      "ı": 186,
      "ķ": 187,
      "ĺ": 188,
      "Ľ": 189,
      "ľ": 190,
      "Ł": 191,
      "ł": 192,
      "ń": 193,
      "ņ": 194,
      "ň": 195,
      "ō": 196,
      "Ő": 197,
      "ő": 198,
      "œ": 199,
      "ŕ": 200,
      "Ř": 201,
      "ř": 202,
      "Ś": 203,
      "ś": 204,
      "Ş": 205,
      "ş": 206,
      "Š": 207,
      "š": 208,
      "Ţ": 209,
      "ţ": 210,
      "ť": 211,
      "ū": 212,
      "ů": 213,
      "ų": 214,
      "ŵ": 215,
      "ź": 216,
      "Ż": 217,
      "ż": 218,
      "Ž": 219,
      "ž": 220,
      "ǎ": 221,
      "ǐ": 222,
      "˗": 223,
      "˚": 224,
      "Α": 225,
      "Β": 226,
      "Ε": 227,
      "Ι": 228,
      "Κ": 229,
      "Μ": 230,
      "Ν": 231,
      "Ο": 232,
      "Π": 233,
      "Ρ": 234,
      "Τ": 235,
      "Υ": 236,
      "ά": 237,
      "έ": 238,
      "ή": 239,
      "ί": 240,
      "α": 241,
      "β": 242,
      "γ": 243,
      "δ": 244,
      "ε": 245,
      "ζ": 246,
      "η": 247,
      "ι": 248,
      "κ": 249,
      "λ": 250,
      "μ": 251,
      "ν": 252,
      "ξ": 253,
      "ο": 254,
      "π": 255,
      "ρ": 256,
      "ς": 257,
      "σ": 258,
      "τ": 259,
      "υ": 260,
      "φ": 261,
      "χ": 262,
      "ω": 263,
      "ό": 264,
      "ύ": 265,
      "ώ": 266,
      "Д": 267,
      "М": 268,
      "Н": 269,
      "О": 270,
      "П": 271,
      "Т": 272,
      "а": 273,
      "б": 274,
      "в": 275,
      "г": 276,
      "д": 277,
      "е": 278,
      "ж": 279,
      "з": 280,
      "и": 281,
      "й": 282,
      "к": 283,
      "л": 284,
      "м": 285,
      "н": 286,
      "о": 287,
      "п": 288,
      "р": 289,
      "с": 290,
      "т": 291,
      "у": 292,
      "ч": 293,
      "ш": 294,
      "ъ": 295,
      "ы": 296,
      "ь": 297,
      "я": 298,
      "ܧ": 299,
      "​": 300,
      "–": 301,
      "—": 302,
      "‘": 303,
      "’": 304,
      "“": 305,
      "”": 306,
      "•": 307,
      "…": 308,
      "€": 309,
      "−": 310,
      "≤": 311,
      "舃": 312,
      "�": 313,
      "on": 314,
      "re": 315,
      "en": 316,
      "di": 317,
      "to": 318,
      "ti": 319,
      "er": 320,
      "ta": 321,
      "la": 322,
      "de": 323,
      "ri": 324,
      "si": 325,
      "in": 326,
      "al": 327,
      "te": 328,
      "ra": 329,
      "ro": 330,
      "zi": 331,
      "ch": 332,
      "one": 333,
      "co": 334,
      "le": 335,
      "li": 336,
      "an": 337,
      "un": 338,
      "del": 339,
      "es": 340,
      "che": 341,
      "po": 342,
      "con": 343,
      "men": 344,
      "ci": 345,
      "per": 346,
      "so": 347,
      "ca": 348,
      "qu": 349,
      "mo": 350,
      "zione": 351,
      "no": 352,
      "mi": 353,
      "do": 354,
      "pa": 355,
      "il": 356,
      "se": 357,
      "vo": 358,
      "ma": 359,
      "pro": 360,
      "gi": 361,
      "bi": 362,
      "ne": 363,
      "tu": 364,
      "vi": 365,
      "su": 366,
      "lo": 367,
      "da": 368,
      "gli": 369,
      "pe": 370,
      "ssi": 371,
      "me": 372,
      "sa": 373,
      "za": 374,
      "tto": 375,
      "tti": 376,
      "tra": 377,
      "pi": 378,
      "pre": 379,
      "ono": 380,
      "sta": 381,
      "oni": 382,
      "tà": 383,
      "ter": 384,
      "ni": 385,
      "or": 386,
      "uro": 387,
      "della": 388,
      "va": 389,
      "ve": 390,
      "mento": 391,
      "ques": 392,
      "ale": 393,
      "non": 394,
      "com": 395,
      "ali": 396,
      "tta": 397,
      "ar": 398,
      "cu": 399,
      "ten": 400,
      "mente": 401,
      "ce": 402,
      "una": 403,
      "nel": 404,
      "amo": 405,
      "fi": 406,
      "euro": 407,
      "fa": 408,
      "europe": 409,
      "ente": 410,
      "go": 411,
      "dell": 412,
      "tro": 413,
      "dei": 414,
      "zioni": 415,
      "im": 416,
      "na": 417,
      "sti": 418,
      "ver": 419,
      "chi": 420,
      "Co": 421,
      "sid": 422,
      "por": 423,
      "alla": 424,
      "ssione": 425,
      "sul": 426,
      "pri": 427,
      "du": 428,
      "par": 429,
      "sen": 430,
      "gra": 431,
      "bb": 432,
      "ggi": 433,
      "gno": 434,
      "for": 435,
      "mmi": 436,
      "cor": 437,
      "tre": 438,
      "gu": 439,
      "delle": 440,
      "sono": 441,
      "ru": 442,
      "tri": 443,
      "ga": 444,
      "fin": 445,
      "Commi": 446,
      "zia": 447,
      "zza": 448,
      "uni": 449,
      "ano": 450,
      "lu": 451,
      "tan": 452,
      "ac": 453,
      "ere": 454,
      "ste": 455,
      "Uni": 456,
      "ha": 457,
      "mb": 458,
      "ani": 459,
      "dis": 460,
      "rela": 461,
      "all": 462,
      "min": 463,
      "eri": 464,
      "are": 465,
      "ven": 466,
      "questo": 467,
      "tati": 468,
      "bbi": 469,
      "glio": 470,
      "ces": 471,
      "più": 472,
      "pu": 473,
      "europea": 474,
      "azione": 475,
      "Pre": 476,
      "bili": 477,
      "nu": 478,
      "Presid": 479,
      "rio": 480,
      "col": 481,
      "Commissione": 482,
      "ap": 483,
      "ris": 484,
      "Unione": 485,
      "ssa": 486,
      "poli": 487,
      "ran": 488,
      "at": 489,
      "inter": 490,
      "esi": 491,
      "stra": 492,
      "anche": 493,
      "Si": 494,
      "el": 495,
      "tare": 496,
      "ff": 497,
      "tori": 498,
      "ad": 499,
      "menti": 500,
      "lamento": 501,
      "anno": 502,
      "esse": 503,
      "politi": 504,
      "Presidente": 505,
      "revo": 506,
      "Con": 507,
      "La": 508,
      "as": 509,
      "zion": 510,
      "ai": 511,
      "cono": 512,
      "mer": 513,
      "bbiamo": 514,
      "come": 515,
      "ché": 516,
      "vol": 517,
      "ppo": 518,
      "essere": 519,
      "am": 520,
      "quan": 521,
      "dere": 522,
      "fica": 523,
      "sia": 524,
      "Par": 525,
      "sto": 526,
      "alle": 527,
      "cen": 528,
      "gen": 529,
      "cre": 530,
      "tato": 531,
      "ba": 532,
      "sione": 533,
      "Parlamento": 534,
      "au": 535,
      "In": 536,
      "gnor": 537,
      "tale": 538,
      "av": 539,
      "cui": 540,
      "onorevo": 541,
      "Stati": 542,
      "bile": 543,
      "man": 544,
      "is": 545,
      "tere": 546,
      "ese": 547,
      "memb": 548,
      "questi": 549,
      "presen": 550,
      "dire": 551,
      "impor": 552,
      "tico": 553,
      "mol": 554,
      "ge": 555,
      "ero": 556,
      "propo": 557,
      "oc": 558,
      "bbe": 559,
      "diri": 560,
      "lavo": 561,
      "relazione": 562,
      "cri": 563,
      "degli": 564,
      "chia": 565,
      "00": 566,
      "cer": 567,
      "sso": 568,
      "siglio": 569,
      "questa": 570,
      "Consiglio": 571,
      "nci": 572,
      "enza": 573,
      "nella": 574,
      "rà": 575,
      "ggio": 576,
      "europeo": 577,
      "Il": 578,
      "pen": 579,
      "membri": 580,
      "via": 581,
      "stitu": 582,
      "bu": 583,
      "era": 584,
      "ron": 585,
      "importan": 586,
      "teri": 587,
      "tru": 588,
      "nos": 589,
      "parte": 590,
      "fon": 591,
      "loro": 592,
      "quanto": 593,
      "Euro": 594,
      "politica": 595,
      "sci": 596,
      "Signor": 597,
      "bilità": 598,
      "indi": 599,
      "possi": 600,
      "paesi": 601,
      "ttu": 602,
      "ria": 603,
      "ini": 604,
      "soci": 605,
      "uti": 606,
      "giu": 607,
      "quel": 608,
      "pli": 609,
      "dal": 610,
      "tali": 611,
      "lare": 612,
      "ze": 613,
      "dov": 614,
      "contro": 615,
      "sulla": 616,
      "ed": 617,
      "Europa": 618,
      "nuo": 619,
      "forma": 620,
      "onorevole": 621,
      "hanno": 622,
      "tiva": 623,
      "ser": 624,
      "nazion": 625,
      "stan": 626,
      "ori": 627,
      "posi": 628,
      "tutti": 629,
      "mani": 630,
      "guar": 631,
      "ora": 632,
      "neces": 633,
      "conomi": 634,
      "gh": 635,
      "sp": 636,
      "economi": 637,
      "fatto": 638,
      "alc": 639,
      "etti": 640,
      "ol": 641,
      "fici": 642,
      "sten": 643,
      "ene": 644,
      "uto": 645,
      "ul": 646,
      "rebbe": 647,
      "sse": 648,
      "enti": 649,
      "gni": 650,
      "llo": 651,
      "tte": 652,
      "ambi": 653,
      "sv": 654,
      "Per": 655,
      "segu": 656,
      "modo": 657,
      "ine": 658,
      "comuni": 659,
      "Qu": 660,
      "cato": 661,
      "ato": 662,
      "nell": 663,
      "propri": 664,
      "ilu": 665,
      "stru": 666,
      "svilu": 667,
      "bbli": 668,
      "rre": 669,
      "ble": 670,
      "ren": 671,
      "proble": 672,
      "tanto": 673,
      "ire": 674,
      "lib": 675,
      "stato": 676,
      "tras": 677,
      "fu": 678,
      "solu": 679,
      "cora": 680,
      "regi": 681,
      "molto": 682,
      "accor": 683,
      "lavoro": 684,
      "uno": 685,
      "attu": 686,
      "almente": 687,
      "tratta": 688,
      "dalla": 689,
      "finan": 690,
      "deci": 691,
      "tivo": 692,
      "riguar": 693,
      "cam": 694,
      "spe": 695,
      "vere": 696,
      "discu": 697,
      "cesso": 698,
      "tazione": 699,
      "ele": 700,
      "colle": 701,
      "sì": 702,
      "rie": 703,
      "oper": 704,
      "diritti": 705,
      "quali": 706,
      "nei": 707,
      "aff": 708,
      "pun": 709,
      "finanzia": 710,
      "pio": 711,
      "abbiamo": 712,
      "favo": 713,
      "qui": 714,
      "ando": 715,
      "zio": 716,
      "perché": 717,
      "deve": 718,
      "ttadi": 719,
      "cittadi": 720,
      "200": 721,
      "esti": 722,
      "tem": 723,
      "setto": 724,
      "suo": 725,
      "op": 726,
      "clu": 727,
      "sicu": 728,
      "proposta": 729,
      "rispe": 730,
      "fine": 731,
      "tutto": 732,
      "Non": 733,
      "ttiva": 734,
      "partico": 735,
      "pra": 736,
      "gru": 737,
      "rap": 738,
      "siste": 739,
      "une": 740,
      "occu": 741,
      "gia": 742,
      "commi": 743,
      "Commissa": 744,
      "gere": 745,
      "sviluppo": 746,
      "ghi": 747,
      "sem": 748,
      "cra": 749,
      "solo": 750,
      "necessa": 751,
      "peri": 752,
      "pubbli": 753,
      "anti": 754,
      "importante": 755,
      "cittadini": 756,
      "tura": 757,
      "obi": 758,
      "val": 759,
      "pren": 760,
      "ffici": 761,
      "tamente": 762,
      "rare": 763,
      "sol": 764,
      "gna": 765,
      "mini": 766,
      "cia": 767,
      "Commissario": 768,
      "sotto": 769,
      "tribu": 770,
      "appro": 771,
      "que": 772,
      "ancora": 773,
      "mio": 774,
      "gran": 775,
      "zzazione": 776,
      "rego": 777,
      "conti": 778,
      "tivi": 779,
      "live": 780,
      "sua": 781,
      "situ": 782,
      "anni": 783,
      "dall": 784,
      "può": 785,
      "princi": 786,
      "obietti": 787,
      "lanci": 788,
      "maggio": 789,
      "garan": 790,
      "uo": 791,
      "tica": 792,
      "ade": 793,
      "fron": 794,
      "accordo": 795,
      "questione": 796,
      "altri": 797,
      "rezza": 798,
      "fonda": 799,
      "gover": 800,
      "prima": 801,
      "miglio": 802,
      "sce": 803,
      "ona": 804,
      "ado": 805,
      "pers": 806,
      "emen": 807,
      "rin": 808,
      "esso": 809,
      "tive": 810,
      "commissione": 811,
      "mili": 812,
      "sicurezza": 813,
      "feri": 814,
      "emenda": 815,
      "misu": 816,
      "già": 817,
      "zo": 818,
      "ttavia": 819,
      "lazione": 820,
      "ciò": 821,
      "intere": 822,
      "mon": 823,
      "lan": 824,
      "condo": 825,
      "den": 826,
      "oltre": 827,
      "progra": 828,
      "dare": 829,
      "ho": 830,
      "af": 831,
      "cio": 832,
      "fare": 833,
      "Tu": 834,
      "occupa": 835,
      "impe": 836,
      "nor": 837,
      "condi": 838,
      "tempo": 839,
      "situazione": 840,
      "mercato": 841,
      "tire": 842,
      "sosten": 843,
      "assi": 844,
      "dobbiamo": 845,
      "tari": 846,
      "rappresen": 847,
      "diver": 848,
      "soluzione": 849,
      "livello": 850,
      "nazionale": 851,
      "corre": 852,
      "line": 853,
      "Ques": 854,
      "meno": 855,
      "ranno": 856,
      "senza": 857,
      "particolare": 858,
      "pare": 859,
      "ogo": 860,
      "Se": 861,
      "demo": 862,
      "materi": 863,
      "paese": 864,
      "mma": 865,
      "punto": 866,
      "ulti": 867,
      "nostro": 868,
      "ggiun": 869,
      "ov": 870,
      "medi": 871,
      "due": 872,
      "eren": 873,
      "chiara": 874,
      "settore": 875,
      "stri": 876,
      "gruppo": 877,
      "altro": 878,
      "tore": 879,
      "quindi": 880,
      "noi": 881,
      "atti": 882,
      "bilanci": 883,
      "resp": 884,
      "far": 885,
      "vono": 886,
      "ag": 887,
      "sioni": 888,
      "meri": 889,
      "plica": 890,
      "gnora": 891,
      "agli": 892,
      "posizione": 893,
      "altre": 894,
      "erma": 895,
      "amento": 896,
      "favore": 897,
      "nostra": 898,
      "democra": 899,
      "esa": 900,
      "problema": 901,
      "colleghi": 902,
      "stata": 903,
      "qual": 904,
      "gre": 905,
      "legi": 906,
      "corso": 907,
      "informa": 908,
      "consid": 909,
      "can": 910,
      "aspe": 911,
      "Le": 912,
      "atten": 913,
      "nazionali": 914,
      "eff": 915,
      "oggi": 916,
      "contra": 917,
      "pos": 918,
      "gono": 919,
      "svol": 920,
      "ordi": 921,
      "gani": 922,
      "servi": 923,
      "proce": 924,
      "azioni": 925,
      "cambi": 926,
      "sor": 927,
      "sull": 928,
      "vorre": 929,
      "speci": 930,
      "met": 931,
      "quale": 932,
      "possibile": 933,
      "istitu": 934,
      "fra": 935,
      "esem": 936,
      "tur": 937,
      "pon": 938,
      "caso": 939,
      "diritto": 940,
      "richi": 941,
      "direttiva": 942,
      "dato": 943,
      "bbero": 944,
      "fondamen": 945,
      "così": 946,
      "materia": 947,
      "inten": 948,
      "discussione": 949,
      "stati": 950,
      "Ci": 951,
      "ttare": 952,
      "nelle": 953,
      "riguarda": 954,
      "ener": 955,
      "europei": 956,
      "onsa": 957,
      "rispetto": 958,
      "inte": 959,
      "cco": 960,
      "volta": 961,
      "pes": 962,
      "compi": 963,
      "contribu": 964,
      "sistema": 965,
      "ben": 966,
      "liber": 967,
      "ore": 968,
      "risul": 969,
      "vorrei": 970,
      "futu": 971,
      "produ": 972,
      "os": 973,
      "ple": 974,
      "sarà": 975,
      "umani": 976,
      "olo": 977,
      "termin": 978,
      "sui": 979,
      "seri": 980,
      "parla": 981,
      "cin": 982,
      "organi": 983,
      "misure": 984,
      "bilancio": 985,
      "responsa": 986,
      "alcuni": 987,
      "acce": 988,
      "usa": 989,
      "Al": 990,
      "der": 991,
      "tata": 992,
      "allo": 993,
      "comune": 994,
      "siano": 995,
      "processo": 996,
      "sità": 997,
      "base": 998,
      "fini": 999,
      "devono": 1000,
      "esempio": 1001,
      "costitu": 1002,
      "impre": 1003,
      "onorevoli": 1004,
      "sulle": 1005,
      "poi": 1006,
      "compe": 1007,
      "applica": 1008,
      "evi": 1009,
      "siamo": 1010,
      "inizia": 1011,
      "agri": 1012,
      "quando": 1013,
      "potre": 1014,
      "para": 1015,
      "prom": 1016,
      "posta": 1017,
      "rei": 1018,
      "UE": 1019,
      "sopra": 1020,
      "unità": 1021,
      "cooper": 1022,
      "sco": 1023,
      "vero": 1024,
      "continu": 1025,
      "verso": 1026,
      "prote": 1027,
      "sociale": 1028,
      "anzi": 1029,
      "unque": 1030,
      "sempre": 1031,
      "secondo": 1032,
      "20": 1033,
      "ppi": 1034,
      "rsi": 1035,
      "problemi": 1036,
      "amente": 1037,
      "ogni": 1038,
      "interven": 1039,
      "programma": 1040,
      "gior": 1041,
      "proprio": 1042,
      "19": 1043,
      "vare": 1044,
      "cerca": 1045,
      "ttato": 1046,
      "strate": 1047,
      "mentare": 1048,
      "proge": 1049,
      "Nel": 1050,
      "nostri": 1051,
      "parti": 1052,
      "port": 1053,
      "don": 1054,
      "consegu": 1055,
      "tenere": 1056,
      "età": 1057,
      "ina": 1058,
      "anza": 1059,
      "gener": 1060,
      "quad": 1061,
      "momento": 1062,
      "spi": 1063,
      "dello": 1064,
      "consen": 1065,
      "testo": 1066,
      "comple": 1067,
      "indu": 1068,
      "affron": 1069,
      "ringra": 1070,
      "Mi": 1071,
      "cosa": 1072,
      "cooperazione": 1073,
      "signor": 1074,
      "consu": 1075,
      "io": 1076,
      "Do": 1077,
      "ur": 1078,
      "ante": 1079,
      "dif": 1080,
      "utili": 1081,
      "cento": 1082,
      "vità": 1083,
      "autori": 1084,
      "futuro": 1085,
      "mostra": 1086,
      "ssioni": 1087,
      "commer": 1088,
      "popo": 1089,
      "chie": 1090,
      "prodo": 1091,
      "sidero": 1092,
      "onale": 1093,
      "forza": 1094,
      "alizza": 1095,
      "gge": 1096,
      "quello": 1097,
      "lab": 1098,
      "queste": 1099,
      "luogo": 1100,
      "conclu": 1101,
      "legis": 1102,
      "colo": 1103,
      "necessario": 1104,
      "garantire": 1105,
      "ttutto": 1106,
      "tutte": 1107,
      "dente": 1108,
      "inoltre": 1109,
      "sca": 1110,
      "fatti": 1111,
      "persone": 1112,
      "tengo": 1113,
      "comunita": 1114,
      "opport": 1115,
      "tal": 1116,
      "soprattutto": 1117,
      "proposte": 1118,
      "limi": 1119,
      "ito": 1120,
      "quadro": 1121,
      "Stato": 1122,
      "governo": 1123,
      "Sono": 1124,
      "mero": 1125,
      "molti": 1126,
      "ata": 1127,
      "procedu": 1128,
      "interno": 1129,
      "dovre": 1130,
      "tano": 1131,
      "zie": 1132,
      "essi": 1133,
      "raggiun": 1134,
      "internazionale": 1135,
      "risoluzione": 1136,
      "dati": 1137,
      "forni": 1138,
      "ziale": 1139,
      "Ri": 1140,
      "diamo": 1141,
      "tec": 1142,
      "vin": 1143,
      "economica": 1144,
      "nego": 1145,
      "tran": 1146,
      "renza": 1147,
      "politiche": 1148,
      "valu": 1149,
      "labora": 1150,
      "ec": 1151,
      "mmo": 1152,
      "sin": 1153,
      "numero": 1154,
      "fun": 1155,
      "sal": 1156,
      "ambito": 1157,
      "dovrebbe": 1158,
      "fo": 1159,
      "lun": 1160,
      "grande": 1161,
      "ridu": 1162,
      "occupazione": 1163,
      "tiche": 1164,
      "cir": 1165,
      "struttu": 1166,
      "primo": 1167,
      "zzi": 1168,
      "soste": 1169,
      "Vor": 1170,
      "abbi": 1171,
      "sostegno": 1172,
      "emendamenti": 1173,
      "servizi": 1174,
      "concor": 1175,
      "depu": 1176,
      "mia": 1177,
      "quest": 1178,
      "denti": 1179,
      "vato": 1180,
      "De": 1181,
      "capi": 1182,
      "effetti": 1183,
      "Re": 1184,
      "ati": 1185,
      "obiettivo": 1186,
      "nome": 1187,
      "lavora": 1188,
      "essa": 1189,
      "soli": 1190,
      "sottoline": 1191,
      "mondo": 1192,
      "pubblica": 1193,
      "Vorrei": 1194,
      "ragi": 1195,
      "conf": 1196,
      "Signora": 1197,
      "rica": 1198,
      "avvi": 1199,
      "biso": 1200,
      "vista": 1201,
      "stesso": 1202,
      "afferma": 1203,
      "ffica": 1204,
      "veri": 1205,
      "signi": 1206,
      "rale": 1207,
      "lar": 1208,
      "fronti": 1209,
      "possibilità": 1210,
      "merito": 1211,
      "dai": 1212,
      "detto": 1213,
      "importanza": 1214,
      "Tra": 1215,
      "troppo": 1216,
      "traspor": 1217,
      "lei": 1218,
      "ruolo": 1219,
      "vita": 1220,
      "Ma": 1221,
      "bene": 1222,
      "ricor": 1223,
      "dimostra": 1224,
      "smo": 1225,
      "maggiore": 1226,
      "entra": 1227,
      "adegu": 1228,
      "ridi": 1229,
      "An": 1230,
      "effica": 1231,
      "conto": 1232,
      "crisi": 1233,
      "tuttavia": 1234,
      "obiettivi": 1235,
      "pres": 1236,
      "decisione": 1237,
      "imprese": 1238,
      "necessità": 1239,
      "alità": 1240,
      "possono": 1241,
      "attività": 1242,
      "erà": 1243,
      "ute": 1244,
      "presid": 1245,
      "possiamo": 1246,
      "negozia": 1247,
      "industri": 1248,
      "pertanto": 1249,
      "modi": 1250,
      "consuma": 1251,
      "Questo": 1252,
      "mettere": 1253,
      "prossi": 1254,
      "quella": 1255,
      "tono": 1256,
      "riferi": 1257,
      "off": 1258,
      "dichiara": 1259,
      "batti": 1260,
      "zzo": 1261,
      "ssia": 1262,
      "Tuttavia": 1263,
      "nuova": 1264,
      "car": 1265,
      "lli": 1266,
      "però": 1267,
      "condizioni": 1268,
      "significa": 1269,
      "ricono": 1270,
      "mu": 1271,
      "ricerca": 1272,
      "fondi": 1273,
      "nuovo": 1274,
      "ot": 1275,
      "donne": 1276,
      "dibatti": 1277,
      "ate": 1278,
      "endo": 1279,
      "giuridi": 1280,
      "giusti": 1281,
      "pari": 1282,
      "dopo": 1283,
      "ino": 1284,
      "sarebbe": 1285,
      "avere": 1286,
      "grado": 1287,
      "cità": 1288,
      "questioni": 1289,
      "responsabilità": 1290,
      "consider": 1291,
      "gio": 1292,
      "intro": 1293,
      "società": 1294,
      "defini": 1295,
      "prodotti": 1296,
      "libertà": 1297,
      "bre": 1298,
      "suc": 1299,
      "remo": 1300,
      "giun": 1301,
      "negli": 1302,
      "tici": 1303,
      "relatore": 1304,
      "scita": 1305,
      "sociali": 1306,
      "progre": 1307,
      "199": 1308,
      "tar": 1309,
      "sempli": 1310,
      "sie": 1311,
      "vano": 1312,
      "controllo": 1313,
      "raf": 1314,
      "regolamento": 1315,
      "bo": 1316,
      "dalle": 1317,
      "autorità": 1318,
      "richies": 1319,
      "moni": 1320,
      "possa": 1321,
      "alizzazione": 1322,
      "risor": 1323,
      "parteci": 1324,
      "artico": 1325,
      "grazione": 1326,
      "norme": 1327,
      "soltanto": 1328,
      "tito": 1329,
      "vogli": 1330,
      "attenzione": 1331,
      "dia": 1332,
      "vole": 1333,
      "cessi": 1334,
      "gesti": 1335,
      "pien": 1336,
      "prendere": 1337,
      "strategia": 1338,
      "Presidenza": 1339,
      "paro": 1340,
      "Come": 1341,
      "Au": 1342,
      "nostre": 1343,
      "vazione": 1344,
      "stabili": 1345,
      "mai": 1346,
      "emendamento": 1347,
      "mar": 1348,
      "pesca": 1349,
      "ester": 1350,
      "sc": 1351,
      "inv": 1352,
      "Dobbiamo": 1353,
      "lotta": 1354,
      "deputati": 1355,
      "fe": 1356,
      "dono": 1357,
      "rischi": 1358,
      "ambiente": 1359,
      "erenza": 1360,
      "nonché": 1361,
      "relazioni": 1362,
      "rali": 1363,
      "tazioni": 1364,
      "generale": 1365,
      "denza": 1366,
      "tute": 1367,
      "risorse": 1368,
      "essen": 1369,
      "pensa": 1370,
      "dibattito": 1371,
      "espre": 1372,
      "qualità": 1373,
      "pone": 1374,
      "doman": 1375,
      "competen": 1376,
      "nuovi": 1377,
      "ggior": 1378,
      "osser": 1379,
      "care": 1380,
      "causa": 1381,
      "finché": 1382,
      "mbra": 1383,
      "ordina": 1384,
      "costru": 1385,
      "estre": 1386,
      "giorno": 1387,
      "glo": 1388,
      "priori": 1389,
      "aiuti": 1390,
      "principio": 1391,
      "roga": 1392,
      "debb": 1393,
      "vece": 1394,
      "princip": 1395,
      "crimin": 1396,
      "state": 1397,
      "protezione": 1398,
      "viene": 1399,
      "investi": 1400,
      "cul": 1401,
      "fle": 1402,
      "erci": 1403,
      "sito": 1404,
      "milioni": 1405,
      "senso": 1406,
      "ll": 1407,
      "ess": 1408,
      "lea": 1409,
      "occa": 1410,
      "Vi": 1411,
      "lla": 1412,
      "attuale": 1413,
      "conten": 1414,
      "stante": 1415,
      "dio": 1416,
      "ide": 1417,
      "glob": 1418,
      "consumatori": 1419,
      "porre": 1420,
      "passa": 1421,
      "venzione": 1422,
      "rac": 1423,
      "stenza": 1424,
      "tor": 1425,
      "assicu": 1426,
      "rafforza": 1427,
      "diven": 1428,
      "equi": 1429,
      "posti": 1430,
      "ulteri": 1431,
      "lega": 1432,
      "ttamente": 1433,
      "gn": 1434,
      "cati": 1435,
      "diff": 1436,
      "riguardo": 1437,
      "parere": 1438,
      "desidero": 1439,
      "organizza": 1440,
      "mere": 1441,
      "ziare": 1442,
      "perio": 1443,
      "cazione": 1444,
      "affrontare": 1445,
      "ttura": 1446,
      "forme": 1447,
      "invece": 1448,
      "europee": 1449,
      "poiché": 1450,
      "né": 1451,
      "revole": 1452,
      "uso": 1453,
      "gano": 1454,
      "abbia": 1455,
      "mentari": 1456,
      "progetto": 1457,
      "articolo": 1458,
      "visione": 1459,
      "ddis": 1460,
      "posto": 1461,
      "sape": 1462,
      "politico": 1463,
      "terà": 1464,
      "visto": 1465,
      "nanzi": 1466,
      "motivo": 1467,
      "soddis": 1468,
      "funzion": 1469,
      "atto": 1470,
      "usci": 1471,
      "risposta": 1472,
      "logi": 1473,
      "collega": 1474,
      "ltre": 1475,
      "desti": 1476,
      "energia": 1477,
      "affinché": 1478,
      "bisogno": 1479,
      "vio": 1480,
      "ordine": 1481,
      "Ho": 1482,
      "regola": 1483,
      "fondamentali": 1484,
      "obbli": 1485,
      "potrebbe": 1486,
      "agricol": 1487,
      "fondamentale": 1488,
      "impegno": 1489,
      "alcune": 1490,
      "dice": 1491,
      "attra": 1492,
      "sosteni": 1493,
      "regioni": 1494,
      "tema": 1495,
      "ir": 1496,
      "stre": 1497,
      "Trattato": 1498,
      "presente": 1499,
      "Po": 1500,
      "anta": 1501,
      "cano": 1502,
      "credo": 1503,
      "introdu": 1504,
      "rispon": 1505,
      "espri": 1506,
      "picco": 1507,
      "ragione": 1508,
      "Un": 1509,
      "importanti": 1510,
      "nuove": 1511,
      "enze": 1512,
      "porta": 1513,
      "aspetti": 1514,
      "Di": 1515,
      "pia": 1516,
      "sano": 1517,
      "sfor": 1518,
      "asi": 1519,
      "vamente": 1520,
      "applicazione": 1521,
      "ecce": 1522,
      "opportunità": 1523,
      "stiamo": 1524,
      "Uniti": 1525,
      "suoi": 1526,
      "informazioni": 1527,
      "spa": 1528,
      "negoziati": 1529,
      "certo": 1530,
      "fiche": 1531,
      "stu": 1532,
      "ssemb": 1533,
      "ave": 1534,
      "lavoratori": 1535,
      "Abbiamo": 1536,
      "votato": 1537,
      "preve": 1538,
      "determin": 1539,
      "zionale": 1540,
      "commerci": 1541,
      "mondi": 1542,
      "legisla": 1543,
      "crescita": 1544,
      "rietà": 1545,
      "ficare": 1546,
      "politici": 1547,
      "ambien": 1548,
      "poni": 1549,
      "pena": 1550,
      "ccio": 1551,
      "democrazia": 1552,
      "procedura": 1553,
      "Ciò": 1554,
      "leg": 1555,
      "coli": 1556,
      "norma": 1557,
      "pazione": 1558,
      "termine": 1559,
      "confronti": 1560,
      "concre": 1561,
      "isce": 1562,
      "diversi": 1563,
      "settori": 1564,
      "aver": 1565,
      "mbre": 1566,
      "rismo": 1567,
      "iniziativa": 1568,
      "pace": 1569,
      "economia": 1570,
      "altà": 1571,
      "votazione": 1572,
      "saranno": 1573,
      "docu": 1574,
      "terro": 1575,
      "termini": 1576,
      "eserci": 1577,
      "suffici": 1578,
      "fico": 1579,
      "occorre": 1580,
      "promuo": 1581,
      "giudi": 1582,
      "critto": 1583,
      "rante": 1584,
      "interesse": 1585,
      "lato": 1586,
      "sieme": 1587,
      "segna": 1588,
      "dove": 1589,
      "taria": 1590,
      "sembra": 1591,
      "cli": 1592,
      "realtà": 1593,
      "orien": 1594,
      "volte": 1595,
      "risultati": 1596,
      "pure": 1597,
      "campo": 1598,
      "fru": 1599,
      "inci": 1600,
      "poter": 1601,
      "auto": 1602,
      "regione": 1603,
      "Ch": 1604,
      "periodo": 1605,
      "natur": 1606,
      "fronte": 1607,
      "occasione": 1608,
      "economico": 1609,
      "10": 1610,
      "mone": 1611,
      "dimenti": 1612,
      "argo": 1613,
      "attuazione": 1614,
      "loc": 1615,
      "sper": 1616,
      "cente": 1617,
      "Com": 1618,
      "aper": 1619,
      "priorità": 1620,
      "genza": 1621,
      "massi": 1622,
      "appo": 1623,
      "traspa": 1624,
      "diffici": 1625,
      "posizioni": 1626,
      "seguito": 1627,
      "aggiun": 1628,
      "Cre": 1629,
      "prece": 1630,
      "insieme": 1631,
      "tecno": 1632,
      "tate": 1633,
      "maggior": 1634,
      "estrema": 1635,
      "lin": 1636,
      "tando": 1637,
      "piano": 1638,
      "progressi": 1639,
      "mentre": 1640,
      "zz": 1641,
      "poten": 1642,
      "lasci": 1643,
      "solida": 1644,
      "cent": 1645,
      "accordi": 1646,
      "ranza": 1647,
      "cani": 1648,
      "lungo": 1649,
      "tutela": 1650,
      "riusci": 1651,
      "vengono": 1652,
      "accesso": 1653,
      "stessa": 1654,
      "utilizza": 1655,
      "Questa": 1656,
      "rice": 1657,
      "energe": 1658,
      "sue": 1659,
      "uta": 1660,
      "pur": 1661,
      "riforma": 1662,
      "accetta": 1663,
      "Ino": 1664,
      "Inoltre": 1665,
      "quo": 1666,
      "opini": 1667,
      "ttive": 1668,
      "sani": 1669,
      "programmi": 1670,
      "gestione": 1671,
      "setti": 1672,
      "assolu": 1673,
      "breve": 1674,
      "agi": 1675,
      "anda": 1676,
      "grandi": 1677,
      "fer": 1678,
      "adesione": 1679,
      "produzione": 1680,
      "circo": 1681,
      "propria": 1682,
      "rire": 1683,
      "rapi": 1684,
      "iamo": 1685,
      "stro": 1686,
      "risol": 1687,
      "migli": 1688,
      "ritengo": 1689,
      "terri": 1690,
      "punti": 1691,
      "mondiale": 1692,
      "conce": 1693,
      "membro": 1694,
      "unico": 1695,
      "efficace": 1696,
      "creare": 1697,
      "alogo": 1698,
      "destina": 1699,
      "concorrenza": 1700,
      "Gli": 1701,
      "scen": 1702,
      "civi": 1703,
      "sostan": 1704,
      "dan": 1705,
      "tanti": 1706,
      "chiaro": 1707,
      "aria": 1708,
      "convin": 1709,
      "Fon": 1710,
      "infatti": 1711,
      "opera": 1712,
      "gg": 1713,
      "lie": 1714,
      "san": 1715,
      "considera": 1716,
      "ministra": 1717,
      "migliorare": 1718,
      "Me": 1719,
      "adotta": 1720,
      "signora": 1721,
      "gine": 1722,
      "cal": 1723,
      "migliora": 1724,
      "aspetto": 1725,
      "concer": 1726,
      "vie": 1727,
      "attraverso": 1728,
      "conda": 1729,
      "capa": 1730,
      "volon": 1731,
      "EN": 1732,
      "industria": 1733,
      "forse": 1734,
      "dagli": 1735,
      "presidente": 1736,
      "comunitario": 1737,
      "Assemb": 1738,
      "ringraziare": 1739,
      "Assemblea": 1740,
      "ss": 1741,
      "parten": 1742,
      "effe": 1743,
      "clima": 1744,
      "quelli": 1745,
      "salute": 1746,
      "gratu": 1747,
      "assu": 1748,
      "interroga": 1749,
      "settiman": 1750,
      "ari": 1751,
      "giustizia": 1752,
      "Ver": 1753,
      "abb": 1754,
      "migliore": 1755,
      "trattato": 1756,
      "informazione": 1757,
      "tipo": 1758,
      "collabora": 1759,
      "costi": 1760,
      "ban": 1761,
      "domanda": 1762,
      "vogliamo": 1763,
      "Ru": 1764,
      "dialogo": 1765,
      "altra": 1766,
      "minis": 1767,
      "forte": 1768,
      "semplice": 1769,
      "isb": 1770,
      "eli": 1771,
      "quelle": 1772,
      "sostenere": 1773,
      "amministra": 1774,
      "vati": 1775,
      "spesso": 1776,
      "proposito": 1777,
      "gare": 1778,
      "preci": 1779,
      "voto": 1780,
      "coltà": 1781,
      "Lisb": 1782,
      "intervento": 1783,
      "Cor": 1784,
      "pie": 1785,
      "Lisbona": 1786,
      "coin": 1787,
      "disa": 1788,
      "gente": 1789,
      "invi": 1790,
      "gruppi": 1791,
      "contesto": 1792,
      "dav": 1793,
      "tutta": 1794,
      "interessi": 1795,
      "otti": 1796,
      "ness": 1797,
      "esclu": 1798,
      "passo": 1799,
      "maniera": 1800,
      "dipen": 1801,
      "cla": 1802,
      "Tur": 1803,
      "casi": 1804,
      "tenuto": 1805,
      "rappresenta": 1806,
      "Aula": 1807,
      "decisioni": 1808,
      "inf": 1809,
      "creazione": 1810,
      "super": 1811,
      "sfi": 1812,
      "atte": 1813,
      "inclu": 1814,
      "sottolineare": 1815,
      "immi": 1816,
      "approccio": 1817,
      "presentato": 1818,
      "formu": 1819,
      "truzione": 1820,
      "commercio": 1821,
      "strumento": 1822,
      "vale": 1823,
      "stabilità": 1824,
      "ultimi": 1825,
      "patto": 1826,
      "ficazione": 1827,
      "porti": 1828,
      "condivi": 1829,
      "strumenti": 1830,
      "disponi": 1831,
      "misura": 1832,
      "valutazione": 1833,
      "mano": 1834,
      "ttori": 1835,
      "cchi": 1836,
      "coordina": 1837,
      "trasporto": 1838,
      "inno": 1839,
      "seno": 1840,
      "elabora": 1841,
      "realizza": 1842,
      "riuni": 1843,
      "entro": 1844,
      "pron": 1845,
      "dar": 1846,
      "legislazione": 1847,
      "dano": 1848,
      "ei": 1849,
      "svilup": 1850,
      "tario": 1851,
      "mor": 1852,
      "popolazione": 1853,
      "comprom": 1854,
      "compa": 1855,
      "prov": 1856,
      "cara": 1857,
      "allar": 1858,
      "arri": 1859,
      "avanti": 1860,
      "onali": 1861,
      "scambi": 1862,
      "onostante": 1863,
      "dovrebbero": 1864,
      "seconda": 1865,
      "rico": 1866,
      "even": 1867,
      "coloro": 1868,
      "equilib": 1869,
      "stare": 1870,
      "Credo": 1871,
      "prospe": 1872,
      "cata": 1873,
      "avuto": 1874,
      "successo": 1875,
      "cci": 1876,
      "qualche": 1877,
      "unica": 1878,
      "molte": 1879,
      "alcun": 1880,
      "vanta": 1881,
      "congratu": 1882,
      "Pro": 1883,
      "debba": 1884,
      "maggioranza": 1885,
      "progetti": 1886,
      "capacità": 1887,
      "Li": 1888,
      "promuovere": 1889,
      "portare": 1890,
      "comunicazione": 1891,
      "richiesta": 1892,
      "dendo": 1893,
      "compren": 1894,
      "bil": 1895,
      "viamente": 1896,
      "Ritengo": 1897,
      "possano": 1898,
      "gliere": 1899,
      "assistenza": 1900,
      "Turchia": 1901,
      "meglio": 1902,
      "durante": 1903,
      "riferimento": 1904,
      "fari": 1905,
      "porto": 1906,
      "competi": 1907,
      "riconosci": 1908,
      "minare": 1909,
      "svolto": 1910,
      "formazione": 1911,
      "relativa": 1912,
      "siasi": 1913,
      "uomo": 1914,
      "acco": 1915,
      "diffi": 1916,
      "gui": 1917,
      "preso": 1918,
      "emi": 1919,
      "rischio": 1920,
      "venga": 1921,
      "interessa": 1922,
      "carat": 1923,
      "difficile": 1924,
      "parole": 1925,
      "sede": 1926,
      "aumento": 1927,
      "detta": 1928,
      "iscritto": 1929,
      "diverse": 1930,
      "trice": 1931,
      "Russia": 1932,
      "Pertanto": 1933,
      "cche": 1934,
      "sistemi": 1935,
      "rane": 1936,
      "tecni": 1937,
      "preoccupa": 1938,
      "larmente": 1939,
      "estremamente": 1940,
      "linea": 1941,
      "giuridica": 1942,
      "02": 1943,
      "principi": 1944,
      "pal": 1945,
      "lazioni": 1946,
      "messa": 1947,
      "adottare": 1948,
      "dunque": 1949,
      "bamb": 1950,
      "solle": 1951,
      "serie": 1952,
      "trovare": 1953,
      "centra": 1954,
      "istituzioni": 1955,
      "effici": 1956,
      "cendo": 1957,
      "dito": 1958,
      "pubblico": 1959,
      "rifi": 1960,
      "tiamo": 1961,
      "emer": 1962,
      "raggiungere": 1963,
      "sforzi": 1964,
      "positivo": 1965,
      "mania": 1966,
      "giov": 1967,
      "volu": 1968,
      "prof": 1969,
      "tice": 1970,
      "Anche": 1971,
      "stori": 1972,
      "rebbero": 1973,
      "gore": 1974,
      "vata": 1975,
      "indivi": 1976,
      "raccom": 1977,
      "presentata": 1978,
      "rile": 1979,
      "criteri": 1980,
      "fino": 1981,
      "risultato": 1982,
      "agen": 1983,
      "riti": 1984,
      "evitare": 1985,
      "sov": 1986,
      "messo": 1987,
      "indipen": 1988,
      "ottenere": 1989,
      "difficoltà": 1990,
      "consul": 1991,
      "erra": 1992,
      "carica": 1993,
      "dubbi": 1994,
      "Istitu": 1995,
      "giusta": 1996,
      "gamento": 1997,
      "modifica": 1998,
      "desid": 1999,
      "qualsiasi": 2000,
      "integrazione": 2001,
      "riduzione": 2002,
      "viol": 2003,
      "tuto": 2004,
      "individu": 2005,
      "mentazione": 2006,
      "riman": 2007,
      "essenziale": 2008,
      "internazionali": 2009,
      "esiste": 2010,
      "basa": 2011,
      "voli": 2012,
      "rati": 2013,
      "esprimere": 2014,
      "presa": 2015,
      "DE": 2016,
      "comunque": 2017,
      "seguire": 2018,
      "Ro": 2019,
      "conta": 2020,
      "assolutamente": 2021,
      "bilmente": 2022,
      "considerazione": 2023,
      "sensi": 2024,
      "cili": 2025,
      "cola": 2026,
      "globale": 2027,
      "mare": 2028,
      "ziali": 2029,
      "davvero": 2030,
      "Infine": 2031,
      "finanziaria": 2032,
      "pratica": 2033,
      "mesi": 2034,
      "chiaramente": 2035,
      "ggetto": 2036,
      "ana": 2037,
      "Corte": 2038,
      "conseguenze": 2039,
      "stanno": 2040,
      "solidarietà": 2041,
      "trasparenza": 2042,
      "necessaria": 2043,
      "opinione": 2044,
      "centi": 2045,
      "coinvol": 2046,
      "posso": 2047,
      "proprie": 2048,
      "Desidero": 2049,
      "sugli": 2050,
      "compromesso": 2051,
      "scel": 2052,
      "Lo": 2053,
      "BC": 2054,
      "istruzione": 2055,
      "coesi": 2056,
      "valori": 2057,
      "temi": 2058,
      "dovremmo": 2059,
      "economici": 2060,
      "benefici": 2061,
      "nuc": 2062,
      "altresì": 2063,
      "So": 2064,
      "attualmente": 2065,
      "mità": 2066,
      "vedere": 2067,
      "12": 2068,
      "ttan": 2069,
      "rifle": 2070,
      "mercati": 2071,
      "confli": 2072,
      "data": 2073,
      "ggeri": 2074,
      "innanzi": 2075,
      "scorso": 2076,
      "investimenti": 2077,
      "agricoltura": 2078,
      "iniziative": 2079,
      "vari": 2080,
      "revoli": 2081,
      "lari": 2082,
      "scri": 2083,
      "visi": 2084,
      "idea": 2085,
      "circa": 2086,
      "governi": 2087,
      "Af": 2088,
      "rci": 2089,
      "anali": 2090,
      "giovani": 2091,
      "Comunità": 2092,
      "libera": 2093,
      "venire": 2094,
      "sufficiente": 2095,
      "15": 2096,
      "dichiarazione": 2097,
      "scere": 2098,
      "rato": 2099,
      "note": 2100,
      "tecnologi": 2101,
      "fran": 2102,
      "chies": 2103,
      "paragra": 2104,
      "ie": 2105,
      "singo": 2106,
      "grazie": 2107,
      "Da": 2108,
      "ridurre": 2109,
      "veni": 2110,
      "tendo": 2111,
      "ultimo": 2112,
      "scono": 2113,
      "centrale": 2114,
      "disposizioni": 2115,
      "fidu": 2116,
      "poste": 2117,
      "comunità": 2118,
      "ultima": 2119,
      "Pa": 2120,
      "terrorismo": 2121,
      "dese": 2122,
      "vitti": 2123,
      "coraggi": 2124,
      "dovrà": 2125,
      "ing": 2126,
      "finanziamento": 2127,
      "unci": 2128,
      "nega": 2129,
      "conseguenza": 2130,
      "bambini": 2131,
      "ass": 2132,
      "associ": 2133,
      "contributo": 2134,
      "rendere": 2135,
      "recente": 2136,
      "trasporti": 2137,
      "anim": 2138,
      "len": 2139,
      "coesione": 2140,
      "avviso": 2141,
      "auspi": 2142,
      "continuare": 2143,
      "fisc": 2144,
      "rivol": 2145,
      "riser": 2146,
      "affari": 2147,
      "scopo": 2148,
      "vigore": 2149,
      "sostenibile": 2150,
      "candi": 2151,
      "acca": 2152,
      "inizio": 2153,
      "finanziario": 2154,
      "Pri": 2155,
      "comb": 2156,
      "riten": 2157,
      "genti": 2158,
      "vali": 2159,
      "tt": 2160,
      "terzi": 2161,
      "fornire": 2162,
      "erano": 2163,
      "pericolo": 2164,
      "No": 2165,
      "bito": 2166,
      "impatto": 2167,
      "fase": 2168,
      "aere": 2169,
      "vigi": 2170,
      "media": 2171,
      "soddisfa": 2172,
      "alcuna": 2173,
      "discrimin": 2174,
      "elezioni": 2175,
      "particolarmente": 2176,
      "arsi": 2177,
      "garanti": 2178,
      "zzare": 2179,
      "prezzi": 2180,
      "chiedere": 2181,
      "fiducia": 2182,
      "compito": 2183,
      "000": 2184,
      "affermato": 2185,
      "ner": 2186,
      "mec": 2187,
      "Siamo": 2188,
      "finanziari": 2189,
      "ringrazio": 2190,
      "esperi": 2191,
      "intende": 2192,
      "meccani": 2193,
      "genere": 2194,
      "fosse": 2195,
      "meto": 2196,
      "strada": 2197,
      "domani": 2198,
      "contempo": 2199,
      "zionali": 2200,
      "osserva": 2201,
      "soluzioni": 2202,
      "st": 2203,
      "prossimo": 2204,
      "cultur": 2205,
      "Convenzione": 2206,
      "fre": 2207,
      "previ": 2208,
      "Ono": 2209,
      "procedure": 2210,
      "agire": 2211,
      "Su": 2212,
      "strutture": 2213,
      "cambiamento": 2214,
      "soc": 2215,
      "poco": 2216,
      "volontà": 2217,
      "plo": 2218,
      "ambientale": 2219,
      "ampli": 2220,
      "colpi": 2221,
      "organizzazioni": 2222,
      "11": 2223,
      "documento": 2224,
      "mezzi": 2225,
      "esisten": 2226,
      "onia": 2227,
      "raccomanda": 2228,
      "vuo": 2229,
      "fissa": 2230,
      "mino": 2231,
      "principali": 2232,
      "samente": 2233,
      "ramente": 2234,
      "ricordare": 2235,
      "rata": 2236,
      "tante": 2237,
      "incoraggi": 2238,
      "2000": 2239,
      "prepara": 2240,
      "gravi": 2241,
      "utto": 2242,
      "regole": 2243,
      "cere": 2244,
      "piccole": 2245,
      "guerra": 2246,
      "Nazioni": 2247,
      "terzo": 2248,
      "sola": 2249,
      "defin": 2250,
      "relatrice": 2251,
      "strategi": 2252,
      "azi": 2253,
      "promo": 2254,
      "pover": 2255,
      "pubblici": 2256,
      "uttosto": 2257,
      "presentare": 2258,
      "armoni": 2259,
      "ses": 2260,
      "esame": 2261,
      "OM": 2262,
      "regime": 2263,
      "parlare": 2264,
      "potere": 2265,
      "quisi": 2266,
      "13": 2267,
      "cro": 2268,
      "evidente": 2269,
      "AC": 2270,
      "aiu": 2271,
      "Unite": 2272,
      "cose": 2273,
      "bri": 2274,
      "tività": 2275,
      "Una": 2276,
      "azien": 2277,
      "stica": 2278,
      "parlamentari": 2279,
      "stiche": 2280,
      "personale": 2281,
      "duta": 2282,
      "osta": 2283,
      "die": 2284,
      "chiare": 2285,
      "later": 2286,
      "sfru": 2287,
      "paragrafo": 2288,
      "ovviamente": 2289,
      "piuttosto": 2290,
      "smi": 2291,
      "disposizione": 2292,
      "appena": 2293,
      "parlamentare": 2294,
      "parola": 2295,
      "intra": 2296,
      "gua": 2297,
      "argomento": 2298,
      "boli": 2299,
      "mette": 2300,
      "oso": 2301,
      "assicurare": 2302,
      "aveva": 2303,
      "Min": 2304,
      "adozione": 2305,
      "contrario": 2306,
      "legge": 2307,
      "rafforzare": 2308,
      "regionale": 2309,
      "costituisce": 2310,
      "ssimo": 2311,
      "buon": 2312,
      "Oc": 2313,
      "collo": 2314,
      "finanziarie": 2315,
      "aiuto": 2316,
      "dimen": 2317,
      "”.": 2318,
      "Tale": 2319,
      "avrebbe": 2320,
      "ferenza": 2321,
      "grave": 2322,
      "provve": 2323,
      "partecipazione": 2324,
      "rispondere": 2325,
      "proposto": 2326,
      "buona": 2327,
      "bio": 2328,
      "pla": 2329,
      "strutturali": 2330,
      "enor": 2331,
      "quanti": 2332,
      "inseri": 2333,
      "mitato": 2334,
      "ane": 2335,
      "este": 2336,
      "prevede": 2337,
      "collaborazione": 2338,
      "relative": 2339,
      "credi": 2340,
      "comporta": 2341,
      "guro": 2342,
      "stessi": 2343,
      "integra": 2344,
      "Sch": 2345,
      "luce": 2346,
      "ger": 2347,
      "nare": 2348,
      "economiche": 2349,
      "fal": 2350,
      "soccu": 2351,
      "vittime": 2352,
      "&#": 2353,
      "disoccu": 2354,
      "necessarie": 2355,
      "x02": 2356,
      "x02BC": 2357,
      "mala": 2358,
      "revisione": 2359,
      "avanza": 2360,
      "difesa": 2361,
      "naturalmente": 2362,
      "povertà": 2363,
      "fondo": 2364,
      "amenti": 2365,
      "and": 2366,
      "mantenere": 2367,
      "qua": 2368,
      "allora": 2369,
      "riba": 2370,
      "Minis": 2371,
      "stono": 2372,
      "concentra": 2373,
      "flessi": 2374,
      "ON": 2375,
      "civile": 2376,
      "Istituzioni": 2377,
      "remmo": 2378,
      "settimana": 2379,
      "quasi": 2380,
      "mari": 2381,
      "rapida": 2382,
      "pot": 2383,
      "cate": 2384,
      "carico": 2385,
      "nulla": 2386,
      "valore": 2387,
      "cando": 2388,
      "comunitaria": 2389,
      "favorevole": 2390,
      "vengano": 2391,
      "Ne": 2392,
      "emissioni": 2393,
      "violenza": 2394,
      "mobili": 2395,
      "assun": 2396,
      "ggere": 2397,
      "passato": 2398,
      "ia": 2399,
      "sussi": 2400,
      "auguro": 2401,
      "stituzione": 2402,
      "accol": 2403,
      "dovuto": 2404,
      "desi": 2405,
      "bel": 2406,
      "torio": 2407,
      "immigrazione": 2408,
      "ripe": 2409,
      "animali": 2410,
      "sappi": 2411,
      "direzione": 2412,
      "elementi": 2413,
      "miliar": 2414,
      "deri": 2415,
      "CE": 2416,
      "commerciali": 2417,
      "risolvere": 2418,
      "pero": 2419,
      "eder": 2420,
      "servizio": 2421,
      "resto": 2422,
      "ture": 2423,
