{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "¡": 93,
      "£": 94,
      "§": 95,
      "©": 96,
      "«": 97,
      "­": 98,
      "°": 99,
      "±": 100,
      "²": 101,
      "³": 102,
      "´": 103,
      "µ": 104,
      "·": 105,
      "¹": 106,
      "º": 107,
      "»": 108,
      "¼": 109,
      "½": 110,
      "¾": 111,
      "Á": 112,
      "Â": 113,
      "Ä": 114,
      "Å": 115,
      "Ç": 116,
      "É": 117,
      "Ê": 118,
      "Ì": 119,
      "Í": 120,
      "Î": 121,
      "Ï": 122,
      "Ð": 123,
      "Ñ": 124,
      "Ó": 125,
      "Ô": 126,
      "Ö": 127,
      "Ø": 128,
      "Ù": 129,
      "Ú": 130,
      "Ü": 131,
      "Ý": 132,
      "ß": 133,
      "à": 134,
      "á": 135,
      "â": 136,
      "ã": 137,
      "ä": 138,
      "å": 139,
      "æ": 140,
      "ç": 141,
      "è": 142,
      "é": 143,
      "ê": 144,
      "ë": 145,
      "ì": 146,
      "í": 147,
      "î": 148,
      "ï": 149,
      "ð": 150,
      "ñ": 151,
      "ò": 152,
      "ó": 153,
      "ô": 154,
      "õ": 155,
      "ö": 156,
      "÷": 157,
      "ø": 158,
      "ù": 159,
      "ú": 160,
      "û": 161,
      "ü": 162,
      "ý": 163,
      "þ": 164,
      "ā": 165,
      "ă": 166,
      "ą": 167,
      "Ć": 168,
      "ć": 169,
      "ĉ": 170,
      "Č": 171,
      "č": 172,
      "ď": 173,
      "Đ": 174,
      "đ": 175,
      "ē": 176,
      "ė": 177,
      "ę": 178,
      "ě": 179,
      "ğ": 180,
      "Ģ": 181,
      "ī": 182,
      "İ": 183,
      "ı": 184,
      "ķ": 185,
      "Ľ": 186,
      "ľ": 187,
      "Ł": 188,
      "ł": 189,
      "ń": 190,
      "ņ": 191,
      "ň": 192,
      "ō": 193,
      "Ő": 194,
      "ő": 195,
      "œ": 196,
      "Ř": 197,
      "ř": 198,
      "Ś": 199,
      "ś": 200,
      "Ş": 201,
      "ş": 202,
      "Š": 203,
      "š": 204,
      "Ţ": 205,
      "ţ": 206,
      "ť": 207,
      "ū": 208,
      "ů": 209,
      "ų": 210,
      "ŵ": 211,
      "ź": 212,
      "Ż": 213,
      "ż": 214,
      "Ž": 215,
      "ž": 216,
      "ǎ": 217,
      "ǐ": 218,
      "ș": 219,
      "ʻ": 220,
      "˚": 221,
      "Α": 222,
      "Β": 223,
      "Ε": 224,
      "Ι": 225,
      "Κ": 226,
      "Μ": 227,
      "Ν": 228,
      "Ο": 229,
      "Π": 230,
      "Ρ": 231,
      "Τ": 232,
      "Υ": 233,
      "ά": 234,
      "έ": 235,
      "ή": 236,
      "ί": 237,
      "α": 238,
      "β": 239,
      "γ": 240,
      "δ": 241,
      "ε": 242,
      "η": 243,
      "ι": 244,
      "κ": 245,
      "λ": 246,
      "μ": 247,
      "ν": 248,
      "ο": 249,
      "π": 250,
      "ρ": 251,
      "ς": 252,
      "σ": 253,
      "τ": 254,
      "υ": 255,
      "φ": 256,
      "χ": 257,
      "ω": 258,
      "ό": 259,
      "ύ": 260,
      "ώ": 261,
      "Є": 262,
      "А": 263,
      "Д": 264,
      "М": 265,
      "Н": 266,
      "О": 267,
      "П": 268,
      "Т": 269,
      "У": 270,
      "а": 271,
      "б": 272,
      "в": 273,
      "г": 274,
      "д": 275,
      "е": 276,
      "ж": 277,
      "з": 278,
      "и": 279,
      "й": 280,
      "к": 281,
      "л": 282,
      "м": 283,
      "н": 284,
      "о": 285,
      "п": 286,
      "р": 287,
      "с": 288,
      "т": 289,
      "у": 290,
      "ч": 291,
      "ш": 292,
      "ъ": 293,
      "ы": 294,
      "ь": 295,
      "ю": 296,
      "я": 297,
      "є": 298,
      "і": 299,
      "ї": 300,
      "​": 301,
      "–": 302,
      "—": 303,
      "―": 304,
      "‘": 305,
      "’": 306,
      "“": 307,
      "”": 308,
      "•": 309,
      "…": 310,
      "€": 311,
      "−": 312,
      "≤": 313,
      "th": 314,
      "the": 315,
      "in": 316,
      "on": 317,
      "re": 318,
      "an": 319,
      "at": 320,
      "en": 321,
      "is": 322,
      "er": 323,
      "or": 324,
      "al": 325,
      "ion": 326,
      "to": 327,
      "of": 328,
      "es": 329,
      "ou": 330,
      "it": 331,
      "and": 332,
      "ed": 333,
      "ro": 334,
      "ar": 335,
      "ing": 336,
      "ent": 337,
      "ic": 338,
      "as": 339,
      "st": 340,
      "le": 341,
      "om": 342,
      "be": 343,
      "ve": 344,
      "that": 345,
      "ct": 346,
      "se": 347,
      "pe": 348,
      "il": 349,
      "for": 350,
      "ly": 351,
      "ation": 352,
      "ment": 353,
      "de": 354,
      "we": 355,
      "wh": 356,
      "pro": 357,
      "res": 358,
      "no": 359,
      "con": 360,
      "po": 361,
      "im": 362,
      "he": 363,
      "su": 364,
      "are": 365,
      "ce": 366,
      "id": 367,
      "ha": 368,
      "li": 369,
      "ut": 370,
      "ld": 371,
      "ch": 372,
      "ra": 373,
      "ort": 374,
      "this": 375,
      "omm": 376,
      "un": 377,
      "ver": 378,
      "uro": 379,
      "port": 380,
      "so": 381,
      "ul": 382,
      "Euro": 383,
      "ith": 384,
      "Europe": 385,
      "lo": 386,
      "not": 387,
      "ab": 388,
      "with": 389,
      "ri": 390,
      "te": 391,
      "ad": 392,
      "ter": 393,
      "ould": 394,
      "ne": 395,
      "ur": 396,
      "ill": 397,
      "ag": 398,
      "have": 399,
      "me": 400,
      "our": 401,
      "ke": 402,
      "ate": 403,
      "sion": 404,
      "oun": 405,
      "ir": 406,
      "gh": 407,
      "The": 408,
      "mo": 409,
      "ay": 410,
      "ich": 411,
      "ity": 412,
      "Comm": 413,
      "op": 414,
      "which": 415,
      "European": 416,
      "em": 417,
      "ci": 418,
      "sh": 419,
      "ex": 420,
      "ive": 421,
      "com": 422,
      "am": 423,
      "all": 424,
      "us": 425,
      "by": 426,
      "will": 427,
      "ust": 428,
      "ta": 429,
      "ac": 430,
      "has": 431,
      "ission": 432,
      "ts": 433,
      "ess": 434,
      "ber": 435,
      "ther": 436,
      "qu": 437,
      "fe": 438,
      "ma": 439,
      "ge": 440,
      "ies": 441,
      "Mr": 442,
      "Commission": 443,
      "pos": 444,
      "end": 445,
      "if": 446,
      "ol": 447,
      "ant": 448,
      "wor": 449,
      "est": 450,
      "par": 451,
      "act": 452,
      "out": 453,
      "do": 454,
      "tr": 455,
      "si": 456,
      "resid": 457,
      "ions": 458,
      "ap": 459,
      "lic": 460,
      "Th": 461,
      "ers": 462,
      "one": 463,
      "go": 464,
      "Presid": 465,
      "co": 466,
      "but": 467,
      "man": 468,
      "would": 469,
      "also": 470,
      "coun": 471,
      "Un": 472,
      "there": 473,
      "can": 474,
      "ament": 475,
      "ard": 476,
      "should": 477,
      "iv": 478,
      "reg": 479,
      "President": 480,
      "ally": 481,
      "rom": 482,
      "part": 483,
      "pl": 484,
      "und": 485,
      "We": 486,
      "ble": 487,
      "ates": 488,
      "from": 489,
      "fo": 490,
      "ren": 491,
      "ure": 492,
      "able": 493,
      "must": 494,
      "very": 495,
      "au": 496,
      "liament": 497,
      "Par": 498,
      "ist": 499,
      "du": 500,
      "ans": 501,
      "work": 502,
      "ations": 503,
      "ree": 504,
      "St": 505,
      "In": 506,
      "Mem": 507,
      "Member": 508,
      "ght": 509,
      "ple": 510,
      "been": 511,
      "cl": 512,
      "ish": 513,
      "ments": 514,
      "comm": 515,
      "vi": 516,
      "its": 517,
      "It": 518,
      "od": 519,
      "ho": 520,
      "Union": 521,
      "str": 522,
      "ind": 523,
      "Parliament": 524,
      "ous": 525,
      "tri": 526,
      "cr": 527,
      "int": 528,
      "ud": 529,
      "report": 530,
      "cial": 531,
      "was": 532,
      "reat": 533,
      "ire": 534,
      "more": 535,
      "you": 536,
      "fic": 537,
      "now": 538,
      "pres": 539,
      "gr": 540,
      "ary": 541,
      "sa": 542,
      "ain": 543,
      "pport": 544,
      "pre": 545,
      "ef": 546,
      "fore": 547,
      "other": 548,
      "per": 549,
      "need": 550,
      "dis": 551,
      "ical": 552,
      "ult": 553,
      "cess": 554,
      "cil": 555,
      "like": 556,
      "EU": 557,
      "ance": 558,
      "ction": 559,
      "States": 560,
      "cer": 561,
      "ll": 562,
      "00": 563,
      "form": 564,
      "tim": 565,
      "who": 566,
      "Coun": 567,
      "their": 568,
      "ord": 569,
      "Council": 570,
      "import": 571,
      "ome": 572,
      "vo": 573,
      "pr": 574,
      "ev": 575,
      "up": 576,
      "ye": 577,
      "ach": 578,
      "ctive": 579,
      "um": 580,
      "ition": 581,
      "ted": 582,
      "king": 583,
      "polic": 584,
      "propos": 585,
      "ob": 586,
      "This": 587,
      "ong": 588,
      "these": 589,
      "ational": 590,
      "cre": 591,
      "cy": 592,
      "fin": 593,
      "ast": 594,
      "they": 595,
      "spe": 596,
      "gn": 597,
      "leg": 598,
      "je": 599,
      "tra": 600,
      "fa": 601,
      "tries": 602,
      "ces": 603,
      "ause": 604,
      "way": 605,
      "countries": 606,
      "econ": 607,
      "ence": 608,
      "ser": 609,
      "ting": 610,
      "new": 611,
      "some": 612,
      "tern": 613,
      "what": 614,
      "than": 615,
      "bet": 616,
      "ated": 617,
      "iti": 618,
      "mar": 619,
      "low": 620,
      "my": 621,
      "lop": 622,
      "velop": 623,
      "gu": 624,
      "ise": 625,
      "ens": 626,
      "about": 627,
      "support": 628,
      "ople": 629,
      "ities": 630,
      "cur": 631,
      "ty": 632,
      "ough": 633,
      "cause": 634,
      "age": 635,
      "ution": 636,
      "ful": 637,
      "important": 638,
      "time": 639,
      "year": 640,
      "ced": 641,
      "over": 642,
      "lit": 643,
      "develop": 644,
      "ial": 645,
      "people": 646,
      "agree": 647,
      "econom": 648,
      "only": 649,
      "tain": 650,
      "any": 651,
      "lear": 652,
      "ms": 653,
      "partic": 654,
      "whe": 655,
      "ility": 656,
      "thing": 657,
      "under": 658,
      "cont": 659,
      "ow": 660,
      "policy": 661,
      "issu": 662,
      "come": 663,
      "again": 664,
      "because": 665,
      "proposal": 666,
      "ject": 667,
      "eve": 668,
      "ular": 669,
      "tee": 670,
      "prov": 671,
      "gy": 672,
      "ghts": 673,
      "day": 674,
      "ener": 675,
      "ase": 676,
      "fir": 677,
      "ose": 678,
      "fact": 679,
      "get": 680,
      "them": 681,
      "quest": 682,
      "ub": 683,
      "clear": 684,
      "take": 685,
      "ia": 686,
      "pect": 687,
      "pt": 688,
      "sel": 689,
      "just": 690,
      "present": 691,
      "polit": 692,
      "la": 693,
      "ine": 694,
      "ice": 695,
      "such": 696,
      "unity": 697,
      "trans": 698,
      "dif": 699,
      "ue": 700,
      "200": 701,
      "oper": 702,
      "wever": 703,
      "pon": 704,
      "red": 705,
      "ative": 706,
      "ip": 707,
      "prog": 708,
      "into": 709,
      "rent": 710,
      "sible": 711,
      "say": 712,
      "particular": 713,
      "make": 714,
      "sub": 715,
      "inte": 716,
      "cern": 717,
      "dec": 718,
      "inv": 719,
      "produ": 720,
      "rel": 721,
      "ween": 722,
      "stit": 723,
      "deb": 724,
      "oup": 725,
      "ass": 726,
      "between": 727,
      "concern": 728,
      "those": 729,
      "ures": 730,
      "ace": 731,
      "sure": 732,
      "ks": 733,
      "af": 734,
      "proble": 735,
      "hu": 736,
      "marke": 737,
      "try": 738,
      "being": 739,
      "ittee": 740,
      "sy": 741,
      "chan": 742,
      "min": 743,
      "rights": 744,
      "point": 745,
      "respon": 746,
      "when": 747,
      "know": 748,
      "pri": 749,
      "beli": 750,
      "cus": 751,
      "read": 752,
      "dire": 753,
      "sit": 754,
      "therefore": 755,
      "economic": 756,
      "ew": 757,
      "ep": 758,
      "ating": 759,
      "bas": 760,
      "ink": 761,
      "el": 762,
      "emp": 763,
      "mon": 764,
      "mat": 765,
      "cons": 766,
      "ress": 767,
      "political": 768,
      "many": 769,
      "rest": 770,
      "xt": 771,
      "made": 772,
      "comp": 773,
      "igh": 774,
      "sol": 775,
      "stru": 776,
      "bo": 777,
      "ural": 778,
      "were": 779,
      "ide": 780,
      "ards": 781,
      "order": 782,
      "fund": 783,
      "ublic": 784,
      "cent": 785,
      "first": 786,
      "ency": 787,
      "human": 788,
      "stand": 789,
      "most": 790,
      "view": 791,
      "Commissioner": 792,
      "ound": 793,
      "stem": 794,
      "great": 795,
      "believe": 796,
      "intern": 797,
      "ious": 798,
      "ives": 799,
      "see": 800,
      "right": 801,
      "main": 802,
      "ision": 803,
      "add": 804,
      "where": 805,
      "itiz": 806,
      "use": 807,
      "system": 808,
      "cond": 809,
      "against": 810,
      "fi": 811,
      "ite": 812,
      "social": 813,
      "ention": 814,
      "finan": 815,
      "then": 816,
      "meas": 817,
      "uation": 818,
      "debate": 819,
      "ving": 820,
      "ian": 821,
      "mber": 822,
      "et": 823,
      "prote": 824,
      "vel": 825,
      "ack": 826,
      "want": 827,
      "market": 828,
      "here": 829,
      "citiz": 830,
      "ors": 831,
      "As": 832,
      "tw": 833,
      "app": 834,
      "incl": 835,
      "ram": 836,
      "amend": 837,
      "abl": 838,
      "alth": 839,
      "appro": 840,
      "effe": 841,
      "think": 842,
      "sum": 843,
      "serv": 844,
      "uch": 845,
      "That": 846,
      "arge": 847,
      "long": 848,
      "tak": 849,
      "incre": 850,
      "fer": 851,
      "well": 852,
      "call": 853,
      "There": 854,
      "vir": 855,
      "even": 856,
      "ised": 857,
      "too": 858,
      "good": 859,
      "possible": 860,
      "Con": 861,
      "development": 862,
      "put": 863,
      "men": 864,
      "plement": 865,
      "Committee": 866,
      "cept": 867,
      "issue": 868,
      "Wh": 869,
      "country": 870,
      "pet": 871,
      "ves": 872,
      "ual": 873,
      "adop": 874,
      "question": 875,
      "years": 876,
      "national": 877,
      "ism": 878,
      "less": 879,
      "own": 880,
      "level": 881,
      "fut": 882,
      "public": 883,
      "onment": 884,
      "far": 885,
      "bud": 886,
      "contin": 887,
      "situation": 888,
      "gent": 889,
      "ry": 890,
      "operation": 891,
      "regard": 892,
      "future": 893,
      "ready": 894,
      "ited": 895,
      "two": 896,
      "ices": 897,
      "resol": 898,
      "vern": 899,
      "bility": 900,
      "inform": 901,
      "citizens": 902,
      "govern": 903,
      "vironment": 904,
      "had": 905,
      "cour": 906,
      "iven": 907,
      "cannot": 908,
      "med": 909,
      "qual": 910,
      "exam": 911,
      "imp": 912,
      "ific": 913,
      "dra": 914,
      "row": 915,
      "same": 916,
      "rough": 917,
      "demo": 918,
      "ulation": 919,
      "does": 920,
      "ext": 921,
      "isl": 922,
      "measures": 923,
      "high": 924,
      "set": 925,
      "program": 926,
      "every": 927,
      "ign": 928,
      "ak": 929,
      "hap": 930,
      "loy": 931,
      "ory": 932,
      "lect": 933,
      "bal": 934,
      "could": 935,
      "requ": 936,
      "br": 937,
      "certain": 938,
      "said": 939,
      "agreement": 940,
      "today": 941,
      "through": 942,
      "ask": 943,
      "sp": 944,
      "vote": 945,
      "ric": 946,
      "ider": 947,
      "much": 948,
      "interest": 949,
      "implement": 950,
      "matter": 951,
      "isation": 952,
      "financial": 953,
      "already": 954,
      "ti": 955,
      "compet": 956,
      "ig": 957,
      "achi": 958,
      "how": 959,
      "legisl": 960,
      "within": 961,
      "ship": 962,
      "eur": 963,
      "process": 964,
      "num": 965,
      "taken": 966,
      "rit": 967,
      "Ho": 968,
      "thor": 969,
      "Mrs": 970,
      "cts": 971,
      "still": 972,
      "real": 973,
      "mi": 974,
      "feren": 975,
      "ild": 976,
      "reas": 977,
      "instit": 978,
      "world": 979,
      "rapport": 980,
      "place": 981,
      "rapporteur": 982,
      "environment": 983,
      "19": 984,
      "col": 985,
      "your": 986,
      "sect": 987,
      "budget": 988,
      "des": 989,
      "discus": 990,
      "legal": 991,
      "20": 992,
      "gan": 993,
      "common": 994,
      "law": 995,
      "However": 996,
      "hope": 997,
      "group": 998,
      "sign": 999,
      "Af": 1000,
      "both": 1001,
      "tion": 1002,
      "position": 1003,
      "consider": 1004,
      "utions": 1005,
      "course": 1006,
      "ince": 1007,
      "Community": 1008,
      "ck": 1009,
      "cooperation": 1010,
      "respect": 1011,
      "necess": 1012,
      "employ": 1013,
      "self": 1014,
      "ouse": 1015,
      "inci": 1016,
      "reason": 1017,
      "ensure": 1018,
      "state": 1019,
      "action": 1020,
      "urther": 1021,
      "reed": 1022,
      "international": 1023,
      "hel": 1024,
      "hal": 1025,
      "ten": 1026,
      "case": 1027,
      "princi": 1028,
      "curity": 1029,
      "clo": 1030,
      "De": 1031,
      "fair": 1032,
      "car": 1033,
      "inter": 1034,
      "number": 1035,
      "Am": 1036,
      "last": 1037,
      "omen": 1038,
      "fra": 1039,
      "di": 1040,
      "area": 1041,
      "crat": 1042,
      "his": 1043,
      "ability": 1044,
      "current": 1045,
      "ffic": 1046,
      "itions": 1047,
      "large": 1048,
      "gener": 1049,
      "may": 1050,
      "soci": 1051,
      "arch": 1052,
      "tal": 1053,
      "why": 1054,
      "energy": 1055,
      "includ": 1056,
      "pen": 1057,
      "author": 1058,
      "ner": 1059,
      "sing": 1060,
      "jor": 1061,
      "half": 1062,
      "help": 1063,
      "major": 1064,
      "ved": 1065,
      "speci": 1066,
      "Ch": 1067,
      "information": 1068,
      "reaty": 1069,
      "means": 1070,
      "ph": 1071,
      "aim": 1072,
      "sur": 1073,
      "wel": 1074,
      "text": 1075,
      "gentle": 1076,
      "strate": 1077,
      "problem": 1078,
      "necessary": 1079,
      "aid": 1080,
      "lad": 1081,
      "gentlemen": 1082,
      "example": 1083,
      "No": 1084,
      "deal": 1085,
      "ning": 1086,
      "att": 1087,
      "without": 1088,
      "initi": 1089,
      "ile": 1090,
      "peri": 1091,
      "invol": 1092,
      "ese": 1093,
      "crim": 1094,
      "Mad": 1095,
      "protection": 1096,
      "wer": 1097,
      "ran": 1098,
      "pare": 1099,
      "pers": 1100,
      "wn": 1101,
      "however": 1102,
      "ollow": 1103,
      "safe": 1104,
      "If": 1105,
      "directive": 1106,
      "problems": 1107,
      "ules": 1108,
      "itive": 1109,
      "House": 1110,
      "allow": 1111,
      "commit": 1112,
      "goti": 1113,
      "mit": 1114,
      "fav": 1115,
      "So": 1116,
      "pend": 1117,
      "region": 1118,
      "negoti": 1119,
      "sed": 1120,
      "organ": 1121,
      "decision": 1122,
      "redu": 1123,
      "ential": 1124,
      "ges": 1125,
      "oura": 1126,
      "change": 1127,
      "val": 1128,
      "Madam": 1129,
      "particularly": 1130,
      "ately": 1131,
      "indust": 1132,
      "opport": 1133,
      "health": 1134,
      "give": 1135,
      "security": 1136,
      "before": 1137,
      "represent": 1138,
      "ablish": 1139,
      "issues": 1140,
      "used": 1141,
      "establish": 1142,
      "since": 1143,
      "lin": 1144,
      "tribut": 1145,
      "led": 1146,
      "conf": 1147,
      "wish": 1148,
      "follow": 1149,
      "given": 1150,
      "Gr": 1151,
      "An": 1152,
      "pra": 1153,
      "ient": 1154,
      "lead": 1155,
      "tech": 1156,
      "areas": 1157,
      "resolution": 1158,
      "ban": 1159,
      "jo": 1160,
      "accept": 1161,
      "cal": 1162,
      "illion": 1163,
      "consum": 1164,
      "sector": 1165,
      "cris": 1166,
      "Treaty": 1167,
      "open": 1168,
      "member": 1169,
      "ferent": 1170,
      "mework": 1171,
      "employment": 1172,
      "plan": 1173,
      "ward": 1174,
      "tic": 1175,
      "Group": 1176,
      "further": 1177,
      "key": 1178,
      "cing": 1179,
      "ater": 1180,
      "women": 1181,
      "specific": 1182,
      "proced": 1183,
      "sibility": 1184,
      "ficult": 1185,
      "difficult": 1186,
      "Re": 1187,
      "loo": 1188,
      "uring": 1189,
      "ird": 1190,
      "require": 1191,
      "whether": 1192,
      "cor": 1193,
      "thank": 1194,
      "increas": 1195,
      "cra": 1196,
      "ladies": 1197,
      "ways": 1198,
      "amendments": 1199,
      "ues": 1200,
      "favour": 1201,
      "dem": 1202,
      "inde": 1203,
      "different": 1204,
      "opin": 1205,
      "fish": 1206,
      "accoun": 1207,
      "result": 1208,
      "invest": 1209,
      "United": 1210,
      "expres": 1211,
      "role": 1212,
      "hand": 1213,
      "Members": 1214,
      "concl": 1215,
      "suc": 1216,
      "contribut": 1217,
      "after": 1218,
      "isions": 1219,
      "proposals": 1220,
      "ources": 1221,
      "gen": 1222,
      "On": 1223,
      "prev": 1224,
      "programme": 1225,
      "crit": 1226,
      "going": 1227,
      "provid": 1228,
      "behalf": 1229,
      "ultural": 1230,
      "ied": 1231,
      "effective": 1232,
      "serious": 1233,
      "cord": 1234,
      "ss": 1235,
      "terms": 1236,
      "ru": 1237,
      "elect": 1238,
      "basis": 1239,
      "ference": 1240,
      "fully": 1241,
      "contro": 1242,
      "trade": 1243,
      "promo": 1244,
      "199": 1245,
      "pay": 1246,
      "services": 1247,
      "effor": 1248,
      "iz": 1249,
      "prove": 1250,
      "next": 1251,
      "pract": 1252,
      "ca": 1253,
      "usion": 1254,
      "crisis": 1255,
      "done": 1256,
      "cap": 1257,
      "ref": 1258,
      "rules": 1259,
      "wards": 1260,
      "For": 1261,
      "reform": 1262,
      "progress": 1263,
      "ude": 1264,
      "word": 1265,
      "av": 1266,
      "reco": 1267,
      "quality": 1268,
      "framework": 1269,
      "road": 1270,
      "better": 1271,
      "vis": 1272,
      "comple": 1273,
      "adopted": 1274,
      "ident": 1275,
      "grow": 1276,
      "art": 1277,
      "ict": 1278,
      "legislation": 1279,
      "ris": 1280,
      "Pro": 1281,
      "cas": 1282,
      "light": 1283,
      "approach": 1284,
      "find": 1285,
      "ben": 1286,
      "ination": 1287,
      "second": 1288,
      "needs": 1289,
      "prior": 1290,
      "mention": 1291,
      "ail": 1292,
      "gration": 1293,
      "ister": 1294,
      "ute": 1295,
      "mely": 1296,
      "subject": 1297,
      "der": 1298,
      "What": 1299,
      "aw": 1300,
      "ft": 1301,
      "vers": 1302,
      "land": 1303,
      "making": 1304,
      "continue": 1305,
      "government": 1306,
      "ital": 1307,
      "cratic": 1308,
      "whole": 1309,
      "But": 1310,
      "opinion": 1311,
      "struct": 1312,
      "step": 1313,
      "mis": 1314,
      "reedom": 1315,
      "institutions": 1316,
      "voted": 1317,
      "ged": 1318,
      "selves": 1319,
      "mone": 1320,
      "project": 1321,
      "forward": 1322,
      "reach": 1323,
      "play": 1324,
      "job": 1325,
      "oc": 1326,
      "back": 1327,
      "vious": 1328,
      "tur": 1329,
      "agric": 1330,
      "lim": 1331,
      "working": 1332,
      "aran": 1333,
      "State": 1334,
      "recent": 1335,
      "log": 1336,
      "commun": 1337,
      "concerned": 1338,
      "move": 1339,
      "sm": 1340,
      "force": 1341,
      "cost": 1342,
      "lobal": 1343,
      "ought": 1344,
      "improve": 1345,
      "person": 1346,
      "Al": 1347,
      "tax": 1348,
      "direct": 1349,
      "amental": 1350,
      "three": 1351,
      "colle": 1352,
      "down": 1353,
      "account": 1354,
      "welcome": 1355,
      "ness": 1356,
      "taking": 1357,
      "Fin": 1358,
      "Min": 1359,
      "ger": 1360,
      "towards": 1361,
      "inf": 1362,
      "few": 1363,
      "exist": 1364,
      "search": 1365,
      "child": 1366,
      "cracy": 1367,
      "transport": 1368,
      "guaran": 1369,
      "bring": 1370,
      "something": 1371,
      "conditions": 1372,
      "gether": 1373,
      "free": 1374,
      "her": 1375,
      "Tur": 1376,
      "bu": 1377,
      "rodu": 1378,
      "pur": 1379,
      "freedom": 1380,
      "term": 1381,
      "regulation": 1382,
      "introdu": 1383,
      "remain": 1384,
      "cially": 1385,
      "achieve": 1386,
      "ulture": 1387,
      "war": 1388,
      "principle": 1389,
      "small": 1390,
      "fac": 1391,
      "resources": 1392,
      "simp": 1393,
      "che": 1394,
      "ists": 1395,
      "var": 1396,
      "atives": 1397,
      "cho": 1398,
      "ven": 1399,
      "ily": 1400,
      "third": 1401,
      "based": 1402,
      "coming": 1403,
      "mor": 1404,
      "pose": 1405,
      "including": 1406,
      "line": 1407,
      "access": 1408,
      "mind": 1409,
      "ime": 1410,
      "na": 1411,
      "together": 1412,
      "als": 1413,
      "mp": 1414,
      "iness": 1415,
      "eld": 1416,
      "bus": 1417,
      "success": 1418,
      "vention": 1419,
      "understand": 1420,
      "importance": 1421,
      "proposed": 1422,
      "nat": 1423,
      "vide": 1424,
      "Presidency": 1425,
      "ising": 1426,
      "ually": 1427,
      "opportunity": 1428,
      "arity": 1429,
      "global": 1430,
      "shall": 1431,
      "really": 1432,
      "million": 1433,
      "ror": 1434,
      "authorities": 1435,
      "bon": 1436,
      "did": 1437,
      "general": 1438,
      "ear": 1439,
      "control": 1440,
      "provide": 1441,
      "coura": 1442,
      "fairs": 1443,
      "strong": 1444,
      "ically": 1445,
      "research": 1446,
      "policies": 1447,
      "espe": 1448,
      "increase": 1449,
      "har": 1450,
      "regul": 1451,
      "ety": 1452,
      "especially": 1453,
      "industry": 1454,
      "during": 1455,
      "peace": 1456,
      "tru": 1457,
      "stain": 1458,
      "medi": 1459,
      "recogn": 1460,
      "Ar": 1461,
      "activ": 1462,
      "Is": 1463,
      "At": 1464,
      "sen": 1465,
      "sequ": 1466,
      "lig": 1467,
      "cation": 1468,
      "ore": 1469,
      "ussi": 1470,
      "adv": 1471,
      "strategy": 1472,
      "democratic": 1473,
      "imate": 1474,
      "ents": 1475,
      "clearly": 1476,
      "safety": 1477,
      "paren": 1478,
      "appropri": 1479,
      "side": 1480,
      "responsibility": 1481,
      "environmental": 1482,
      "fundamental": 1483,
      "viol": 1484,
      "ants": 1485,
      "look": 1486,
      "exp": 1487,
      "greater": 1488,
      "products": 1489,
      "Russi": 1490,
      "negotiations": 1491,
      "air": 1492,
      "ints": 1493,
      "ivid": 1494,
      "reng": 1495,
      "become": 1496,
      "itself": 1497,
      "another": 1498,
      "defin": 1499,
      "cted": 1500,
      "least": 1501,
      "10": 1502,
      "power": 1503,
      "mes": 1504,
      "let": 1505,
      "streng": 1506,
      "turn": 1507,
      "quite": 1508,
      "les": 1509,
      "ral": 1510,
      "benef": 1511,
      "He": 1512,
      "rather": 1513,
      "gue": 1514,
      "business": 1515,
      "mee": 1516,
      "object": 1517,
      "care": 1518,
      "though": 1519,
      "sup": 1520,
      "They": 1521,
      "off": 1522,
      "show": 1523,
      "speak": 1524,
      "gin": 1525,
      "aware": 1526,
      "extre": 1527,
      "while": 1528,
      "ross": 1529,
      "gra": 1530,
      "ilit": 1531,
      "addition": 1532,
      "instru": 1533,
      "net": 1534,
      "achiev": 1535,
      "prom": 1536,
      "democracy": 1537,
      "tun": 1538,
      "always": 1539,
      "demand": 1540,
      "dist": 1541,
      "ank": 1542,
      "essential": 1543,
      "grat": 1544,
      "bod": 1545,
      "regions": 1546,
      "top": 1547,
      "attention": 1548,
      "food": 1549,
      "prevent": 1550,
      "These": 1551,
      "comb": 1552,
      "positive": 1553,
      "once": 1554,
      "ences": 1555,
      "terror": 1556,
      "ever": 1557,
      "interests": 1558,
      "appe": 1559,
      "edu": 1560,
      "things": 1561,
      "implementation": 1562,
      "discussion": 1563,
      "society": 1564,
      "Ag": 1565,
      "compan": 1566,
      "fight": 1567,
      "hold": 1568,
      "internal": 1569,
      "eas": 1570,
      "ances": 1571,
      "economy": 1572,
      "signific": 1573,
      "points": 1574,
      "month": 1575,
      "ified": 1576,
      "meeting": 1577,
      "allen": 1578,
      "efforts": 1579,
      "lines": 1580,
      "EC": 1581,
      "anim": 1582,
      "stitution": 1583,
      "ina": 1584,
      "various": 1585,
      "money": 1586,
      "overn": 1587,
      "solid": 1588,
      "relation": 1589,
      "each": 1590,
      "bour": 1591,
      "short": 1592,
      "del": 1593,
      "writ": 1594,
      "aspect": 1595,
      "rece": 1596,
      "manage": 1597,
      "comes": 1598,
      "draw": 1599,
      "ages": 1600,
      "words": 1601,
      "address": 1602,
      "gest": 1603,
      "fail": 1604,
      "funds": 1605,
      "proper": 1606,
      "yet": 1607,
      "ples": 1608,
      "expect": 1609,
      "Govern": 1610,
      "sustain": 1611,
      "ging": 1612,
      "strengthen": 1613,
      "ath": 1614,
      "committee": 1615,
      "ann": 1616,
      "commend": 1617,
      "colleag": 1618,
      "cu": 1619,
      "creat": 1620,
      "applic": 1621,
      "techno": 1622,
      "individ": 1623,
      "field": 1624,
      "full": 1625,
      "ogue": 1626,
      "period": 1627,
      "ably": 1628,
      "communic": 1629,
      "EUR": 1630,
      "sid": 1631,
      "accord": 1632,
      "parliament": 1633,
      "procedure": 1634,
      "workers": 1635,
      "def": 1636,
      "life": 1637,
      "vil": 1638,
      "involved": 1639,
      "children": 1640,
      "having": 1641,
      "jective": 1642,
      "transparen": 1643,
      "Amend": 1644,
      "tle": 1645,
      "growth": 1646,
      "single": 1647,
      "proved": 1648,
      "challen": 1649,
      "competition": 1650,
      "effic": 1651,
      "happen": 1652,
      "concerns": 1653,
      "wee": 1654,
      "times": 1655,
      "treat": 1656,
      "ify": 1657,
      "pass": 1658,
      "oub": 1659,
      "seem": 1660,
      "tary": 1661,
      "feel": 1662,
      "Fund": 1663,
      "ele": 1664,
      "inst": 1665,
      "gratul": 1666,
      "prof": 1667,
      "cise": 1668,
      "affe": 1669,
      "Affairs": 1670,
      "aly": 1671,
      "pop": 1672,
      "nor": 1673,
      "ticle": 1674,
      "trad": 1675,
      "close": 1676,
      "companies": 1677,
      "Government": 1678,
      "Lis": 1679,
      "among": 1680,
      "Pol": 1681,
      "individual": 1682,
      "agreements": 1683,
      "lack": 1684,
      "increasing": 1685,
      "civil": 1686,
      "congratul": 1687,
      "Lisbon": 1688,
      "liber": 1689,
      "objectives": 1690,
      "ings": 1691,
      "encoura": 1692,
      "fortun": 1693,
      "programmes": 1694,
      "ick": 1695,
      "emphas": 1696,
      "istr": 1697,
      "offic": 1698,
      "best": 1699,
      "initiative": 1700,
      "bil": 1701,
      "solution": 1702,
      "avail": 1703,
      "kind": 1704,
      "To": 1705,
      "often": 1706,
      "majority": 1707,
      "ises": 1708,
      "dial": 1709,
      "lies": 1710,
      "mean": 1711,
      "production": 1712,
      "standards": 1713,
      "cell": 1714,
      "inal": 1715,
      "lab": 1716,
      "den": 1717,
      "refer": 1718,
      "euro": 1719,
      "cut": 1720,
      "With": 1721,
      "Minister": 1722,
      "Se": 1723,
      "conclusion": 1724,
      "share": 1725,
      "amendment": 1726,
      "list": 1727,
      "ron": 1728,
      "fam": 1729,
      "ining": 1730,
      "ago": 1731,
      "certainly": 1732,
      "ics": 1733,
      "stat": 1734,
      "decisions": 1735,
      "experi": 1736,
      "ither": 1737,
      "agricultural": 1738,
      "effect": 1739,
      "following": 1740,
      "ech": 1741,
      "significant": 1742,
      "simply": 1743,
      "ended": 1744,
      "ible": 1745,
      "called": 1746,
      "Turkey": 1747,
      "non": 1748,
      "kes": 1749,
      "ot": 1750,
      "risk": 1751,
      "ceed": 1752,
      "itor": 1753,
      "relations": 1754,
      "mentioned": 1755,
      "begin": 1756,
      "coord": 1757,
      "irst": 1758,
      "ight": 1759,
      "groups": 1760,
      "extremely": 1761,
      "dialogue": 1762,
      "And": 1763,
      "appropriate": 1764,
      "regional": 1765,
      "institution": 1766,
      "farm": 1767,
      "ults": 1768,
      "You": 1769,
      "objective": 1770,
      "cession": 1771,
      "haps": 1772,
      "build": 1773,
      "posed": 1774,
      "First": 1775,
      "subst": 1776,
      "complete": 1777,
      "clar": 1778,
      "dat": 1779,
      "assess": 1780,
      "found": 1781,
      "create": 1782,
      "context": 1783,
      "particip": 1784,
      "ession": 1785,
      "responsible": 1786,
      "ification": 1787,
      "enlarge": 1788,
      "promise": 1789,
      "enda": 1790,
      "head": 1791,
      "developing": 1792,
      "impact": 1793,
      "actually": 1794,
      "assist": 1795,
      "Russia": 1796,
      "states": 1797,
      "might": 1798,
      "sug": 1799,
      "protect": 1800,
      "recommend": 1801,
      "vic": 1802,
      "hes": 1803,
      "ternal": 1804,
      "questions": 1805,
      "available": 1806,
      "keep": 1807,
      "jobs": 1808,
      "docu": 1809,
      "joint": 1810,
      "ensive": 1811,
      "Cour": 1812,
      "Reg": 1813,
      "jud": 1814,
      "Let": 1815,
      "others": 1816,
      "Article": 1817,
      "start": 1818,
      "amb": 1819,
      "guarantee": 1820,
      "climate": 1821,
      "indeed": 1822,
      "ministr": 1823,
      "Court": 1824,
      "enter": 1825,
      "consequ": 1826,
      "actions": 1827,
      "apply": 1828,
      "Ger": 1829,
      "results": 1830,
      "special": 1831,
      "Dire": 1832,
      "enlargement": 1833,
      "ased": 1834,
      "currently": 1835,
      "systems": 1836,
      "Finally": 1837,
      "management": 1838,
      "dam": 1839,
      "concerning": 1840,
      "arian": 1841,
      "hon": 1842,
      "sim": 1843,
      "dom": 1844,
      "education": 1845,
      "fle": 1846,
      "focus": 1847,
      "lan": 1848,
      "needed": 1849,
      "ret": 1850,
      "eng": 1851,
      "data": 1852,
      "idence": 1853,
      "consumers": 1854,
      "tail": 1855,
      "Offic": 1856,
      "request": 1857,
      "inno": 1858,
      "writing": 1859,
      "abled": 1860,
      "ending": 1861,
      "cies": 1862,
      "cases": 1863,
      "doing": 1864,
      "ians": 1865,
      "months": 1866,
      "US": 1867,
      "never": 1868,
      "ME": 1869,
      "themselves": 1870,
      "rele": 1871,
      "him": 1872,
      "equ": 1873,
      "knowled": 1874,
      "fortunately": 1875,
      "administr": 1876,
      "members": 1877,
      "os": 1878,
      "old": 1879,
      "acceptable": 1880,
      "amoun": 1881,
      "conflic": 1882,
      "principles": 1883,
      "matters": 1884,
      "immi": 1885,
      "firm": 1886,
      "reasons": 1887,
      "Office": 1888,
      "ply": 1889,
      "Social": 1890,
      "12": 1891,
      "DE": 1892,
      "techn": 1893,
      "Ri": 1894,
      "contain": 1895,
      "enough": 1896,
      "eric": 1897,
      "fisher": 1898,
      "vision": 1899,
      "final": 1900,
      "sul": 1901,
      "compromise": 1902,
      "monitor": 1903,
      "Afric": 1904,
      "orig": 1905,
      "excell": 1906,
      "Americ": 1907,
      "ground": 1908,
      "mom": 1909,
      "regards": 1910,
      "projects": 1911,
      "iveness": 1912,
      "demon": 1913,
      "cru": 1914,
      "15": 1915,
      "costs": 1916,
      "ctions": 1917,
      "doub": 1918,
      "ling": 1919,
      "funding": 1920,
      "parties": 1921,
      "presid": 1922,
      "uclear": 1923,
      "stud": 1924,
      "logy": 1925,
      "ave": 1926,
      "local": 1927,
      "threat": 1928,
      "entire": 1929,
      "longer": 1930,
      "due": 1931,
      "using": 1932,
      "reports": 1933,
      "lu": 1934,
      "ently": 1935,
      "sustainable": 1936,
      "pot": 1937,
      "maintain": 1938,
      "achieved": 1939,
      "broad": 1940,
      "active": 1941,
      "econd": 1942,
      "Second": 1943,
      "hist": 1944,
      "ove": 1945,
      "prepare": 1946,
      "youn": 1947,
      "My": 1948,
      "priority": 1949,
      "activities": 1950,
      "theless": 1951,
      "ried": 1952,
      "atory": 1953,
      "plac": 1954,
      "priv": 1955,
      "independ": 1956,
      "depend": 1957,
      "commitment": 1958,
      "idea": 1959,
      "true": 1960,
      "moment": 1961,
      "although": 1962,
      "Convention": 1963,
      "promote": 1964,
      "logical": 1965,
      "strict": 1966,
      "changes": 1967,
      "labour": 1968,
      "ters": 1969,
      "seen": 1970,
      "ins": 1971,
      "border": 1972,
      "legislative": 1973,
      "Sp": 1974,
      "little": 1975,
      "benefit": 1976,
      "partner": 1977,
      "bur": 1978,
      "past": 1979,
      "express": 1980,
      "markets": 1981,
      "governments": 1982,
      "stress": 1983,
      "atta": 1984,
      "integration": 1985,
      "draft": 1986,
      "congratulate": 1987,
      "eria": 1988,
      "utes": 1989,
      "hesion": 1990,
      "provided": 1991,
      "suffic": 1992,
      "000": 1993,
      "wers": 1994,
      "truct": 1995,
      "nothing": 1996,
      "Rom": 1997,
      "fel": 1998,
      "excellent": 1999,
      "iter": 2000,
      "Li": 2001,
      "til": 2002,
      "plain": 2003,
      "ided": 2004,
      "perhaps": 2005,
      "nuclear": 2006,
      "Amendment": 2007,
      "sever": 2008,
      "constru": 2009,
      "young": 2010,
      "aged": 2011,
      "regarding": 2012,
      "11": 2013,
      "solidarity": 2014,
      "hear": 2015,
      "include": 2016,
      "Sw": 2017,
      "foreign": 2018,
      "dan": 2019,
      "agreed": 2020,
      "above": 2021,
      "mult": 2022,
      "respond": 2023,
      "ension": 2024,
      "indic": 2025,
      "makes": 2026,
      "sat": 2027,
      "aspects": 2028,
      "Rights": 2029,
      "lied": 2030,
      "subsid": 2031,
      "yes": 2032,
      "previous": 2033,
      "thus": 2034,
      "Directive": 2035,
      "unities": 2036,
      "transparency": 2037,
      "pat": 2038,
      "Le": 2039,
      "organis": 2040,
      "absol": 2041,
      "item": 2042,
      "dest": 2043,
      "detail": 2044,
      "terrorism": 2045,
      "Demo": 2046,
      "accession": 2047,
      "Fr": 2048,
      "bi": 2049,
      "consumer": 2050,
      "hard": 2051,
      "milit": 2052,
      "En": 2053,
      "avo": 2054,
      "ators": 2055,
      "several": 2056,
      "four": 2057,
      "live": 2058,
      "absolute": 2059,
      "Bar": 2060,
      "meth": 2061,
      "sufficient": 2062,
      "ade": 2063,
      "soon": 2064,
      "population": 2065,
      "uni": 2066,
      "2000": 2067,
      "cir": 2068,
      "Our": 2069,
      "UN": 2070,
      "rate": 2071,
      "body": 2072,
      "ned": 2073,
      "response": 2074,
      "agenda": 2075,
      "iving": 2076,
      "Inter": 2077,
      "upon": 2078,
      "contribution": 2079,
      "char": 2080,
      "ead": 2081,
      "deter": 2082,
      "water": 2083,
      "conne": 2084,
      "continu": 2085,
      "she": 2086,
      "innov": 2087,
      "answer": 2088,
      "liberal": 2089,
      "pack": 2090,
      "tomor": 2091,
      "discrim": 2092,
      "imum": 2093,
      "tomorrow": 2094,
      "acce": 2095,
      "technical": 2096,
      "communication": 2097,
      "mark": 2098,
      "Co": 2099,
      "cks": 2100,
      "industri": 2101,
      "TO": 2102,
      "suf": 2103,
      "values": 2104,
      "cand": 2105,
      "balance": 2106,
      "voting": 2107,
      "sci": 2108,
      "13": 2109,
      "Therefore": 2110,
      "conv": 2111,
      "satis": 2112,
      "pover": 2113,
      "integr": 2114,
      "Secondly": 2115,
      "reject": 2116,
      "practice": 2117,
      "Bel": 2118,
      "consul": 2119,
      "pite": 2120,
      "China": 2121,
      "infr": 2122,
      "harmon": 2123,
      "held": 2124,
      "appear": 2125,
      "knowledge": 2126,
      "existing": 2127,
      "provisions": 2128,
      "Nor": 2129,
      "suggest": 2130,
      "investment": 2131,
      "seems": 2132,
      "Brit": 2133,
      "Isra": 2134,
      "review": 2135,
      "One": 2136,
      "colleagues": 2137,
      "pleased": 2138,
      "criteria": 2139,
      "post": 2140,
      "Sch": 2141,
      "cha": 2142,
      "week": 2143,
      "cultural": 2144,
      "equal": 2145,
      "reen": 2146,
      "bar": 2147,
      "tell": 2148,
      "ined": 2149,
      "corre": 2150,
      "procedures": 2151,
      "elections": 2152,
      "stability": 2153,
      "mechan": 2154,
      "service": 2155,
      "anced": 2156,
      "excl": 2157,
      "face": 2158,
      "bly": 2159,
      "amp": 2160,
      "network": 2161,
      "either": 2162,
      "creation": 2163,
      "Gree": 2164,
      "violence": 2165,
      "obvious": 2166,
      "precise": 2167,
      "grant": 2168,
      "sense": 2169,
      "tes": 2170,
      "sha": 2171,
      "ourselves": 2172,
      "poverty": 2173,
      "cum": 2174,
      "assistance": 2175,
      "ived": 2176,
      "method": 2177,
      "adopt": 2178,
      "star": 2179,
      "cohesion": 2180,
      "Med": 2181,
      "table": 2182,
      "victim": 2183,
      "quick": 2184,
      "crucial": 2185,
      "Pal": 2186,
      "until": 2187,
      "ler": 2188,
      "advant": 2189,
      "regulations": 2190,
      "issions": 2191,
      "training": 2192,
      "everyone": 2193,
      "military": 2194,
      "asked": 2195,
      "fishing": 2196,
      "carried": 2197,
      "strateg": 2198,
      "talk": 2199,
      "repe": 2200,
      "loc": 2201,
      "basic": 2202,
      "aper": 2203,
      "ourable": 2204,
      "stage": 2205,
      "saying": 2206,
      "consequences": 2207,
      "atte": 2208,
      "tabled": 2209,
      "traffic": 2210,
      "institutional": 2211,
      "dut": 2212,
      "Pe": 2213,
      "Wor": 2214,
      "wa": 2215,
      "vol": 2216,
      "increased": 2217,
      "uine": 2218,
      "statement": 2219,
      "farmers": 2220,
      "flex": 2221,
      "Be": 2222,
      "oblig": 2223,
      "ared": 2224,
      "uses": 2225,
      "range": 2226,
      "relating": 2227,
      "application": 2228,
      "organisations": 2229,
      "ners": 2230,
      "iting": 2231,
      "danger": 2232,
      "reduce": 2233,
      "namely": 2234,
      "value": 2235,
      "wide": 2236,
      "ean": 2237,
      "ator": 2238,
      "orders": 2239,
      "ends": 2240,
      "requirements": 2241,
      "tation": 2242,
      "disas": 2243,
      "everything": 2244,
      "carry": 2245,
      "uary": 2246,
      "required": 2247,
      "rule": 2248,
      "istic": 2249,
      "avoid": 2250,
      "mer": 2251,
      "along": 2252,
      "pective": 2253,
      "When": 2254,
      "sels": 2255,
      "instruments": 2256,
      "outh": 2257,
      "closed": 2258,
      "30": 2259,
      "rely": 2260,
      "All": 2261,
      "urgent": 2262,
      "presented": 2263,
      "ons": 2264,
      "itarian": 2265,
      "ond": 2266,
      "ports": 2267,
      "offer": 2268,
      "opportunities": 2269,
      "justice": 2270,
      "fun": 2271,
      "meet": 2272,
      "takes": 2273,
      "Thank": 2274,
      "langu": 2275,
      "outs": 2276,
      "speech": 2277,
      "lar": 2278,
      "tar": 2279,
      "throughout": 2280,
      "minor": 2281,
      "Just": 2282,
      "tees": 2283,
      "stop": 2284,
      "territ": 2285,
      "immedi": 2286,
      "'.": 2287,
      "remind": 2288,
      "five": 2289,
      "prepared": 2290,
      "vital": 2291,
      "nature": 2292,
      "ighbour": 2293,
      "analy": 2294,
      "Mar": 2295,
      "around": 2296,
      "siz": 2297,
      "priorities": 2298,
      "model": 2299,
      "instrument": 2300,
      "accep": 2301,
      "run": 2302,
      "initiatives": 2303,
      "cident": 2304,
      "happ": 2305,
      "community": 2306,
      "doubt": 2307,
      "reached": 2308,
      "fall": 2309,
      "Ind": 2310,
      "budgetary": 2311,
      "aking": 2312,
      "gal": 2313,
      "hind": 2314,
      "Cent": 2315,
      "dri": 2316,
      "decided": 2317,
      "external": 2318,
      "Str": 2319,
      "ateral": 2320,
      "50": 2321,
      "amount": 2322,
      "emer": 2323,
      "Party": 2324,
      "pursu": 2325,
      "Bal": 2326,
      "ibility": 2327,
      "consist": 2328,
      "Constitution": 2329,
      "encourage": 2330,
      "waste": 2331,
      "lot": 2332,
      "ton": 2333,
      "relev": 2334,
      "conflict": 2335,
      "across": 2336,
      "mitted": 2337,
      "14": 2338,
      "prepar": 2339,
      "movement": 2340,
      "potential": 2341,
      "package": 2342,
      "cle": 2343,
      "capital": 2344,
      "powers": 2345,
      "cri": 2346,
      "pressure": 2347,
      "associ": 2348,
      "monitoring": 2349,
      "Palest": 2350,
      "established": 2351,
      "expressed": 2352,
      "private": 2353,
      "guide": 2354,
      "regret": 2355,
      "motion": 2356,
      "illegal": 2357,
      "demonstr": 2358,
      "lling": 2359,
      "efficient": 2360,
      "raised": 2361,
      "implemented": 2362,
      "capac": 2363,
      "proving": 2364,
      "cope": 2365,
      "ones": 2366,
      "CO": 2367,
      "aimed": 2368,
      "reading": 2369,
      "anti": 2370,
      "talking": 2371,
      "document": 2372,
      "critic": 2373,
      "rat": 2374,
      "levels": 2375,
      "enable": 2376,
      "bre": 2377,
      "challenges": 2378,
      "sec": 2379,
      "task": 2380,
      "rench": 2381,
      "ption": 2382,
      "fisheries": 2383,
      "medium": 2384,
      "effort": 2385,
      "competit": 2386,
      "pointed": 2387,
      "agra": 2388,
      "involve": 2389,
      "por": 2390,
      "ensu": 2391,
      "correct": 2392,
      "ania": 2393,
      "Develop": 2394,
      "itional": 2395,
      "genuine": 2396,
      "encies": 2397,
      "ferences": 2398,
      "direction": 2399,
      "sent": 2400,
      "agraph": 2401,
      "link": 2402,
      "billion": 2403,
      "death": 2404,
      "immigration": 2405,
      "fellow": 2406,
      "included": 2407,
      "More": 2408,
      "crime": 2409,
      "ished": 2410,
      "Irel": 2411,
      "Ireland": 2412,
      "wise": 2413,
      "experience": 2414,
      "reflect": 2415,
      "super": 2416,
      "borders": 2417,
      "partners": 2418,
      "discrimination": 2419,
      "suring": 2420,
      "Further": 2421,
      "whose": 2422,
      "big": 2423,
      "according": 2424,
      "victims": 2425,
      "quickly": 2426,
      "ilar": 2427,
      "mess": 2428,
      "sectors": 2429,
      "effects": 2430,
      "enterpr": 2431,
      "reduction": 2432,
      "absolutely": 2433,
      "note": 2434,
      "scient": 2435,
      "presidency": 2436,
      "French": 2437,
      "liance": 2438,
      "constit": 2439,
      "supported": 2440,
      "crats": 2441,
      "recently": 2442,
      "partnership": 2443,
      "bear": 2444,
      "Swed": 2445,
      "agriculture": 2446,
      "sk": 2447,
      "thanks": 2448,
      "took": 2449,
      "bilities": 2450,
      "oso": 2451,
      "exer": 2452,
      "date": 2453,
      "reality": 2454,
      "sto": 2455,
