{"resumption": 0, "of": 1, "the": 2, "session": 3, "i": 4, "declare": 5, "resumed": 6, "european": 7, "parliament": 8, "adjourned": 9, "on": 10, "friday": 11, "17": 12, "december": 13, "1999": 14, ",": 15, "and": 16, "would": 17, "like": 18, "once": 19, "again": 20, "to": 21, "wish": 22, "you": 23, "a": 24, "happy": 25, "new": 26, "year": 27, "in": 28, "hope": 29, "that": 30, "enjoyed": 31, "pleasant": 32, "festive": 33, "period": 34, ".": 35, "although": 36, "as": 37, "will": 38, "have": 39, "seen": 40, "dreaded": 41, "'millennium": 42, "bug": 43, "'": 44, "failed": 45, "materialise": 46, "still": 47, "people": 48, "number": 49, "countries": 50, "suffered": 51, "series": 52, "natural": 53, "disasters": 54, "truly": 55, "were": 56, "dreadful": 57, "requested": 58, "debate": 59, "this": 60, "subject": 61, "course": 62, "next": 63, "few": 64, "days": 65, "during": 66, "part-session": 67, "meantime": 68, "should": 69, "observe": 70, "minute": 71, "s": 72, "silence": 73, "members": 74, "behalf": 75, "all": 76, "victims": 77, "concerned": 78, "particularly": 79, "those": 80, "terrible": 81, "storms": 82, "various": 83, "union": 84, "please": 85, "rise": 86, "then": 87, "for": 88, "(": 89, "house": 90, "rose": 91, "observed": 92, ")": 93, "madam": 94, "president": 95, "point": 96, "order": 97, "be": 98, "aware": 99, "from": 100, "press": 101, "television": 102, "there": 103, "been": 104, "bomb": 105, "explosions": 106, "killings": 107, "sri": 108, "lanka": 109, "one": 110, "assassinated": 111, "very": 112, "recently": 113, "was": 114, "mr": 115, "kumar": 116, "ponnambalam": 117, "who": 118, "had": 119, "visited": 120, "just": 121, "months": 122, "ago": 123, "it": 124, "appropriate": 125, "write": 126, "letter": 127, "lankan": 128, "expressing": 129, "'s": 130, "regret": 131, "at": 132, "his": 133, "other": 134, "violent": 135, "deaths": 136, "urging": 137, "her": 138, "do": 139, "everything": 140, "she": 141, "possibly": 142, "can": 143, "seek": 144, "peaceful": 145, "reconciliation": 146, "difficult": 147, "situation": 148, "?": 149, "yes": 150, "evans": 151, "feel": 152, "an": 153, "initiative": 154, "type": 155, "suggested": 156, "entirely": 157, "if": 158, "agrees": 159, "shall": 160, "has": 161, "your": 162, "advice": 163, "about": 164, "rule": 165, "143": 166, "concerning": 167, "inadmissibility": 168, "my": 169, "question": 170, "relates": 171, "something": 172, "come": 173, "up": 174, "thursday": 175, "which": 176, "raise": 177, "cunha": 178, "report": 179, "multiannual": 180, "guidance": 181, "programmes": 182, "comes": 183, "before": 184, "contains": 185, "proposal": 186, "paragraph": 187, "6": 188, "form": 189, "quota": 190, "penalties": 191, "introduced": 192, "fail": 193, "meet": 194, "their": 195, "fleet": 196, "reduction": 197, "targets": 198, "annually": 199, "says": 200, "done": 201, "despite": 202, "principle": 203, "relative": 204, "stability": 205, "believe": 206, "is": 207, "fundamental": 208, "legal": 209, "common": 210, "fisheries": 211, "policy": 212, "subvert": 213, "legally": 214, "inadmissible": 215, "want": 216, "know": 217, "whether": 218, "objection": 219, "kind": 220, "what": 221, "merely": 222, "not": 223, "legislative": 224, "competently": 225, "precisely": 226, "time": 227, "when": 228, "may": 229, "i.e": 230, "prior": 231, "start": 232, "presentation": 233, "coinciding": 234, "with": 235, "first": 236, "date": 237, "set": 238, "unfortunately": 239, "texas": 240, "america": 241, "execution": 242, "young": 243, "34": 244, "year-old": 245, "man": 246, "sentenced": 247, "death": 248, "we": 249, "call": 250, "him": 251, "hicks": 252, "request": 253, "french": 254, "member": 255, "zimeray": 256, "petition": 257, "already": 258, "presented": 259, "many": 260, "signed": 261, "including": 262, "myself": 263, "however": 264, "ask": 265, "accordance": 266, "line": 267, "now": 268, "constantly": 269, "followed": 270, "by": 271, "whole": 272, "community": 273, "make": 274, "representations": 275, "using": 276, "weight": 277, "prestigious": 278, "office": 279, "institution": 280, "represent": 281, "governor": 282, "bush": 283, "power": 284, "stay": 285, "reprieve": 286, "condemned": 287, "person": 288, "principles": 289, "always": 290, "upheld": 291, "thank": 292, "segni": 293, "so": 294, "gladly": 295, "indeed": 296, "quite": 297, "keeping": 298, "positions": 299, "adopted": 300, "draw": 301, "attention": 302, "case": 303, "consistently": 304, "shown": 305, "interest": 306, "alexander": 307, "nikitin": 308, "us": 309, "here": 310, "are": 311, "pleased": 312, "courts": 313, "acquitted": 314, "made": 315, "clear": 316, "russia": 317, "too": 318, "access": 319, "environmental": 320, "information": 321, "constitutional": 322, "right": 323, "he": 324, "go": 325, "more": 326, "because": 327, "public": 328, "prosecutor": 329, "appealing": 330, "stated": 331, "much": 332, "resolutions": 333, "specifically": 334, "last": 335, "plenary": 336, "solely": 337, "wrong": 338, "accused": 339, "criminal": 340, "activity": 341, "treason": 342, "our": 343, "involvement": 344, "beneficiaries": 345, "findings": 346, "these": 347, "basis": 348, "protect": 349, "barents": 350, "sea": 351, "why": 352, "examine": 353, "draft": 354, "setting": 355, "out": 356, "most": 357, "important": 358, "facts": 359, "position": 360, "expressed": 361, "far": 362, "mrs": 363, "schroedter": 364, "look": 365, "into": 366, "received": 367, "firstly": 368, "compliment": 369, "fact": 370, "kept": 371, "word": 372, "channels": 373, "offices": 374, "increased": 375, "considerably": 376, "but": 377, "personal": 378, "met": 379, "two": 380, "finnish": 381, "portuguese": 382, "no": 383, "dutch": 384, "channel": 385, "able": 386, "follow": 387, "news": 388, "sent": 389, "place": 390, "exile": 391, "every": 392, "month": 393, "therefore": 394, "ensure": 395, "get": 396, "well": 397, "plooij-van": 398, "gorsel": 399, "tell": 400, "matter": 401, "agenda": 402, "quaestors": 403, "meeting": 404, "wednesday": 405, "examined": 406, "positive": 407, "light": 408, "me": 409, "does": 410, "adhere": 411, "health": 412, "safety": 413, "legislation": 414, "actually": 415, "passes": 416, "air": 417, "quality": 418, "test": 419, "particular": 420, "building": 421, "since": 422, "elected": 423, "committee": 424, "1998": 425, "fire": 426, "drill": 427, "either": 428, "brussels": 429, "buildings": 430, "or": 431, "strasbourg": 432, "instructions": 433, "staircases": 434, "improved": 435, "accident": 436, "no-smoking": 437, "areas": 438, "enforced": 439, "seems": 440, "absolutely": 441, "disgraceful": 442, "pass": 443, "ourselves": 444, "lynne": 445, "check": 446, "also": 447, "refer": 448, "college": 449, "am": 450, "certain": 451, "they": 452, "keen": 453, "comply": 454, "regulations": 455, "vote": 456, "d\u00edez": 457, "gonz\u00e1lez": 458, "tabled": 459, "questions": 460, "opinions": 461, "vice-president": 462, "de": 463, "palacio": 464, "appeared": 465, "spanish": 466, "newspaper": 467, "competent": 468, "services": 469, "included": 470, "them": 471, "grounds": 472, "answered": 473, "previous": 474, "reconsider": 475, "previously": 476, "referred": 477, "intervention": 478, "another": 479, "occasion": 480, "comments": 481, "abc": 482, "18": 483, "november": 484, "berenguer": 485, "fuster": 486, "admit": 487, "present": 488, "somewhat": 489, "confused": 490, "properly": 491, "message": 492, "going": 493, "week": 494, "discontent": 495, "over": 496, "today": 497, "decision": 498, "refusing": 499, "renew": 500, "arms": 501, "embargo": 502, "indonesia": 503, "considering": 504, "vast": 505, "majority": 506, "endorsed": 507, "past": 508, "extremely": 509, "dangerous": 510, "send": 511, "irresponsible": 512, "eu": 513, "states": 514, "refuse": 515, "said": 516, "volatile": 517, "risk": 518, "military": 519, "coup": 520, "future": 521, "happening": 522, "producers": 523, "profit": 524, "expense": 525, "innocent": 526, "any": 527, "event": 528, "presently": 529, "among": 530, "requests": 531, "topical": 532, "urgent": 533, "prodi": 534, "commission": 535, "political": 536, "programme": 537, "legislature": 538, "initially": 539, "group": 540, "party": 541, "socialists": 542, "unanimously": 543, "approved": 544, "conference": 545, "presidents": 546, "september": 547, "explicitly": 548, "accepted": 549, "reiterated": 550, "commitment": 551, "inaugural": 552, "speech": 553, "body": 554, "monopoly": 555, "treaties": 556, "basically": 557, "dictates": 558, "five": 559, "years": 560, "voted": 561, "express": 562, "its": 563, "confidence": 564, "did": 565, "july": 566, "approve": 567, "enough": 568, "prepare": 569, "become": 570, "familiar": 571, "explain": 572, "citizens": 573, "end": 574, "remind": 575, "resolution": 576, "15": 577, "recommended": 578, "soon": 579, "possible": 580, "events": 581, "-": 582, "originated": 583, "outside": 584, "being": 585, "used": 586, "simply": 587, "corroborate": 588, "ratify": 589, "decisions": 590, "taken": 591, "elsewhere": 592, "dilemma": 593, "ready": 594, "clarify": 595, "according": 596, "given": 597, "represented": 598, "voting": 599, "help": 600, "could": 601, "let": 602, "how": 603, "agreed": 604, "alternatively": 605, "some": 606, "appear": 607, "suggesting": 608, "opinion": 609, "second": 610, "hypothesis": 611, "imply": 612, "failure": 613, "duty": 614, "introducing": 615, "original": 616, "thesis": 617, "unknown": 618, "method": 619, "consists": 620, "making": 621, "groups": 622, "writing": 623, "earlier": 624, "day": 625, "bearing": 626, "mind": 627, "discussed": 628, "february": 629, "forego": 630, "hear": 631, "internet": 632, "longer": 633, "worry": 634, "believes": 635, "meant": 636, "listen": 637, "reflect": 638, "justification": 639, "whatsoever": 640, "delay": 641, "re-establish": 642, "agreement": 643, "between": 644, "proceed": 645, "manner": 646, "fulfils": 647, "fellow": 648, "mentioned": 649, "proposed": 650, "administrative": 651, "reform": 652, "otherwise": 653, "find": 654, "paradoxical": 655, ":": 656, "pretext": 657, "text": 658, "hand": 659, "denied": 660, "speak": 661, "knowledge": 662, "texts": 663, "based": 664, "issue": 665, "applause": 666, "pse": 667, "really": 668, "astonished": 669, "bar\u00f3n": 670, "crespo": 671, "behaviour": 672, "asking": 673, "item": 674, "put": 675, "unable": 676, "attend": 677, "criticising": 678, ";": 679, "happens": 680, "someone": 681, "h\u00e4nsch": 682, "in-depth": 683, "discussion": 684, "alone": 685, "advocating": 686, "saying": 687, "each": 688, "chairman": 689, "same": 690, "votes": 691, "recall": 692, "outcome": 693, "422": 694, "180": 695, "abstentions": 696, "means": 697, "exception": 698, "non-attached": 699, "only": 700, "thought": 701, "others": 702, "different": 703, "comment": 704, "itself": 705, "romano": 706, "after": 707, "procedure": 708, "everyone": 709, "knows": 710, "supported": 711, "strategic": 712, "plan": 713, "needs": 714, "debated": 715, "within": 716, "proper": 717, "procedural": 718, "framework": 719, "oral": 720, "statement": 721, "document": 722, "describes": 723, "five-year": 724, "such": 725, "!": 726, "2000": 727, "introduce": 728, "early": 729, "january": 730, "quarrel": 731, "need": 732, "tread": 733, "path": 734, "supervisory": 735, "role": 736, "regard": 737, "agree": 738, "reasonable": 739, "amount": 740, "preparation": 741, "idea": 742, "content": 743, "recommend": 744, "impression": 745, "open": 746, "hold": 747, "long-term": 748, "2005": 749, "propose": 750, "subjects": 751, "connected": 752, "suggests": 753, "both": 754, "together": 755, "firmly": 756, "rejects": 757, "socialist": 758, "ppe-de": 759, "above": 760, "absolute": 761, "respect": 762, "amongst": 763, "establishing": 764, "whatever": 765, "decide": 766, "reminded": 767, "addition": 768, "annual": 769, "broad": 770, "action": 771, "say": 772, "reached": 773, "distinguished": 774, "prepared": 775, "whenever": 776, "convenient": 777, "originally": 778, "parliamentary": 779, "repeat": 780, "decides": 781, "fully": 782, "upon": 783, "ripple": 784, "laughter": 785, "told": 786, "large": 787, "sections": 788, "off": 789, "working": 790, "responsible": 791, "correct": 792, "grateful": 793, "removed": 794, "addressed": 795, "several": 796, "times": 797, "against": 798, "tax": 799, "moves": 800, "poettering": 801, "wurtz": 802, "speaking": 803, "lack": 804, "logic": 805, "preaching": 806, "went": 807, "back": 808, "perfectly": 809, "doing": 810, "unanimous": 811, "ppe": 812, "eldr": 813, "chairmen": 814, "even": 815, "knowing": 816, "tobin": 817, "dared": 818, "council": 819, "lot": 820, "retained": 821, "bodies": 822, "regarding": 823, "relatively": 824, "modest": 825, "give": 826, "tide": 827, "feeling": 828, "generated": 829, "seattle": 830, "capital": 831, "withdrawn": 832, "rejected": 833, "164": 834, "166": 835, "7": 836, "advertising": 837, "counted": 838, "electronically": 839, "card": 840, "``": 841, "favour": 842, "''": 843, "add": 844, "declared": 845, "themselves": 846, "result": 847, "....": 848, "presidency": 849, "room": 850, "amendments": 851, "abide": 852, "ruling": 853, "indicated": 854, "advance": 855, "happen": 856, "appreciate": 857, "close": 858, "business": 859, "might": 860, "allowed": 861, "explanation": 862, "useful": 863, "record": 864, "state": 865, "perceive": 866, "own": 867, "analysis": 868, "reopen": 869, "asked": 870, "floor": 871, "motion": 872, "leave": 873, "terribly": 874, "sorry": 875, "cox": 876, "see": 877, "think": 878, "entered": 879, "minutes": 880, "adopt": 881, "sitting": 882, "tomorrow": 883, "explained": 884, "clearly": 885, "workable": 886, "solution": 887, "take": 888, "account": 889, "additional": 890, "explanations": 891, "better": 892, "than": 893, "proceeding": 894, "time-consuming": 895, "acceptable": 896, "records": 897, "correctly": 898, "object": 899, "accept": 900, "reservations": 901, "pay": 902, "wording": 903, "necessary": 904, "thus": 905, "amended": 906, "advisers": 907, "transport": 908, "goods": 909, "a5-0105/1999": 910, "koch": 911, "regional": 912, "tourism": 913, "view": 914, "adopting": 915, "directive": 916, "harmonisation": 917, "examination": 918, "requirements": 919, "road": 920, "rail": 921, "inland": 922, "waterways": 923, "c5-0208/1999": 924, "1998/0106": 925, "cod": 926, "must": 927, "ever": 928, "frequently": 929, "accidents": 930, "causing": 931, "major": 932, "damage": 933, "roads": 934, "railways": 935, "least": 936, "partly": 937, "involved": 938, "seriously": 939, "ignorance": 940, "training": 941, "part": 942, "drivers": 943, "vehicles": 944, "minor": 945, "often": 946, "disaster": 947, "austrian": 948, "vivid": 949, "memory": 950, "catastrophe": 951, "cost": 952, "human": 953, "lives": 954, "tauern": 955, "tunnel": 956, "where": 957, "subsequent": 958, "work": 959, "rebuild": 960, "parts": 961, "destroyed": 962, "continued": 963, "huge": 964, "renovation": 965, "project": 966, "lasted": 967, "cut": 968, "route": 969, "north": 970, "south": 971, "europe": 972, "traffic": 973, "diverted": 974, "stretched": 975, "patience": 976, "thousands": 977, "limit": 978, "hell": 979, "broke": 980, "loose": 981, "municipalities": 982, "province": 983, "prevention": 984, "answer": 985, "step": 986, "towards": 987, "well-trained": 988, "available": 989, "good": 990, "enacting": 991, "law": 992, "greater": 993, "sure": 994, "rules": 995, "transposed": 996, "importantly": 997, "applied": 998, "afterwards": 999, "yet": 1000, "sector": 1001, "subsequently": 1002, "lament": 1003, "enforcement": 1004, "address": 1005, "final": 1006, "sealing": 1007, "hole": 1008, "net": 1009, "shutting": 1010, "eyes": 1011, "context": 1012, "commissioner": 1013, "table": 1014, "continuing": 1015, "safer": 1016, "transit": 1017, "tunnels": 1018, "experience": 1019, "scale": 1020, "heart": 1021, "looks": 1022, "harmonising": 1023, "advisors": 1024, "transportation": 1025, "waterway": 1026, "congratulate": 1027, "excellent": 1028, "sadly": 1029, "paddington": 1030, "crash": 1031, "london": 1032, "norway": 1033, "aviation": 1034, "crashes": 1035, "involving": 1036, "erika": 1037, "brittany": 1038, "four": 1039, "never": 1040, "granted": 1041, "charged": 1042, "protecting": 1043, "highly": 1044, "motivated": 1045, "qualified": 1046, "rapporteur": 1047, "pointed": 1048, "six": 1049, "ten": 1050, "forward": 1051, "reading": 1052, "substance": 1053, "support": 1054, "enactment": 1055, "provide": 1056, "tool": 1057, "fight": 1058, "safe": 1059, "initiatives": 1060, "improve": 1061, "area": 1062, "recent": 1063, "proved": 1064, "exceptionally": 1065, "accurate": 1066, "technical": 1067, "secondly": 1068, "submitted": 1069, "minimum": 1070, "pity": 1071, "sense": 1072, "needless": 1073, "key": 1074, "importance": 1075, "international": 1076, "nature": 1077, "types": 1078, "harmonised": 1079, "adr": 1080, "example": 1081, "under": 1082, "way": 1083, "reasons": 1084, "occurred": 1085, "belgium": 1086, "netherlands": 1087, "lorries": 1088, "carrying": 1089, "drive": 1090, "foggy": 1091, "conditions": 1092, "pulled": 1093, "instead": 1094, "ships": 1095, "eastern": 1096, "moor": 1097, "adjacent": 1098, "obvious": 1099, "risks": 1100, "entails": 1101, "furthermore": 1102, "transpired": 1103, "research": 1104, "ports": 1105, "finland": 1106, "japan": 1107, "50": 1108, "%": 1109, "containers": 1110, "partially": 1111, "cargo": 1112, "delivered": 1113, "shipment": 1114, "short": 1115, "compulsory": 1116, "employ": 1117, "companies": 1118, "1": 1119, "problems": 1120, "enforcing": 1121, "especially": 1122, "smaller": 1123, "afford": 1124, "dispose": 1125, "mix": 1126, "causes": 1127, "iso": 1128, "9002": 1129, "certificates": 1130, "include": 1131, "finer": 1132, "details": 1133, "activities": 1134, "reports": 1135, "company": 1136, "analyses": 1137, "remains": 1138, "mention": 1139, "agreements": 1140, "concluded": 1141, "enter": 1142, "deal": 1143, "until": 1144, "2001": 1145, "eighteen": 1146, "gives": 1147, "competitive": 1148, "edge": 1149, "interim": 1150, "anything": 1151, "prioritise": 1152, "aspects": 1153, "transported": 1154, "incorporate": 1155, "acquis": 1156, "communautaire": 1157, "acceding": 1158, "highlighted": 1159, "regular": 1160, "rightly": 1161, "increasing": 1162, "volume": 1163, "passing": 1164, "through": 1165, "kinds": 1166, "known": 1167, "employees": 1168, "social": 1169, "environment": 1170, "having": 1171, "stringent": 1172, "relevant": 1173, "standards": 1174, "laid": 1175, "down": 1176, "95/35/ec": 1177, "seem": 1178, "sufficiently": 1179, "adequate": 1180, "advise": 1181, "organisation": 1182, "examinations": 1183, "preferred": 1184, "uniform": 1185, "modules": 1186, "established": 1187, "equal": 1188, "value": 1189, "internationally": 1190, "feasible": 1191, "finally": 1192, "amendment": 1193, "logical": 1194, "wholehearted": 1195, "though": 1196, "nonetheless": 1197, "great": 1198, "significance": 1199, "convinced": 1200, "fall": 1201, "fertile": 1202, "ground": 1203, "paid": 1204, "dealing": 1205, "19": 1206, "march": 1207, "responded": 1208, "quickly": 1209, "lag": 1210, "little": 1211, "long": 1212, "fault": 1213, "achieve": 1214, "concerns": 1215, "cases": 1216, "flexibility": 1217, "country-specific": 1218, "rather": 1219, "sceptical": 1220, "sweden": 1221, "germany": 1222, "italy": 1223, "austria": 1224, "live": 1225, "monitor": 1226, "carefully": 1227, "inadequate": 1228, "third": 1229, "rack": 1230, "country": 1231, "plays": 1232, "competition": 1233, "worse": 1234, "unilaterally": 1235, "keep": 1236, "magnificent": 1237, "cooperation": 1238, "improving": 1239, "presenting": 1240, "aptitude": 1241, "understand": 1242, "institutions": 1243, "cooperate": 1244, "current": 1245, "includes": 1246, "practically": 1247, "harmonises": 1248, "realistic": 1249, "spent": 1250, "debating": 1251, "briefly": 1252, "interventions": 1253, "priorities": 1254, "field": 1255, "simpson": 1256, "process": 1257, "margins": 1258, "guarantees": 1259, "messrs": 1260, "swoboda": 1261, "doubtless": 1262, "sensitive": 1263, "effort": 1264, "worst": 1265, "margarine": 1266, "kilos": 1267, "paint": 1268, "led": 1269, "genuine": 1270, "guaranteeing": 1271, "maximum": 1272, "degree": 1273, "further": 1274, "consider": 1275, "holding": 1276, "discuss": 1277, "objectives": 1278, "terms": 1279, "priority": 1280, "objective": 1281, "wait": 1282, "circumstances": 1283, "serve": 1284, "demonstrate": 1285, "urgency": 1286, "effective": 1287, "response": 1288, "problem": 1289, "appreciation": 1290, "speakers": 1291, "closed": 1292, "12": 1293, "p.m": 1294, "a5-0104/1999": 1295, "amending": 1296, "94/55/ec": 1297, "approximation": 1298, "laws": 1299, "[": 1300, "com": 1301, "158": 1302, "c5-0004/1999": 1303, "1999/0083": 1304, "]": 1305, "ladies": 1306, "gentlemen": 1307, "force": 1308, "1997": 1309, "transitional": 1310, "provisions": 1311, "valid": 1312, "limited": 1313, "term": 1314, "validity": 1315, "linked": 1316, "completion": 1317, "specific": 1318, "standardisation": 1319, "cen": 1320, "delays": 1321, "apply": 1322, "annexes": 1323, "adapted": 1324, "industrial": 1325, "developments": 1326, "job": 1327, "amend": 1328, "obliged": 1329, "national": 1330, "brief": 1331, "completes": 1332, "cause": 1333, "unnecessary": 1334, "uncertainty": 1335, "affect": 1336, "existing": 1337, "prolongs": 1338, "postponing": 1339, "deadlines": 1340, "deletes": 1341, "applicable": 1342, "lays": 1343, "procedures": 1344, "ad": 1345, "hoc": 1346, "b": 1347, "less": 1348, "small": 1349, "amounts": 1350, "strictly": 1351, "defined": 1352, "local": 1353, "consequently": 1354, "full": 1355, "subsidiarity": 1356, "obtain": 1357, "powers": 1358, "impose": 1359, "experts": 1360, "regulatory": 1361, "exercise": 1362, "implementing": 1363, "conferred": 1364, "afresh": 1365, "june": 1366, "dates": 1367, "latest": 1368, "comitology": 1369, "relate": 1370, "reference": 1371, "recitals": 1372, "worded": 1373, "three": 1374, "transparency": 1375, "allows": 1376, "vacuum": 1377, "tanks": 1378, "temperatures": 1379, "below": 1380, "-20\u00bac": 1381, "special": 1382, "northern": 1383, "regions": 1384, "intended": 1385, "tankers": 1386, "service": 1387, "entry": 1388, "continue": 1389, "provided": 1390, "constructed": 1391, "maintained": 1392, "realise": 1393, "endorse": 1394, "colleagues": 1395, "millennium": 1396, "exciting": 1397, "love": 1398, "acts": 1399, "transition": 1400, "mean": 1401, "costs": 1402, "increase": 1403, "concern": 1404, "bureaucracy": 1405, "cold": 1406, "climate": 1407, "prevails": 1408, "intrinsically": 1409, "frost-resistance": 1410, "ratings": 1411, "sufficient": 1412, "shores": 1413, "mediterranean": 1414, "hard": 1415, "imagine": 1416, "lapland": 1417, "lower": 1418, "remember": 1419, "frost": 1420, "rating": 1421, "lowered": 1422, "-40\u00bac": 1423, "level": 1424, "consideration": 1425, "permission": 1426, "begin": 1427, "admiration": 1428, "executed": 1429, "quick": 1430, "changeover": 1431, "chairmanship": 1432, "superb": 1433, "confident": 1434, "contribution": 1435, "essentially": 1436, "nuisance": 1437, "whom": 1438, "thanks": 1439, "advanced": 1440, "inactivity": 1441, "dilatory": 1442, "drawing": 1443, "adapting": 1444, "resolve": 1445, "certainty": 1446, "discussing": 1447, "entail": 1448, "changes": 1449, "purely": 1450, "worth": 1451, "emphasising": 1452, "perspective": 1453, "beneficial": 1454, "creates": 1455, "exploiting": 1456, "possibilities": 1457, "internal": 1458, "market": 1459, "quantities": 1460, "around": 1461, "makes": 1462, "governing": 1463, "obtaining": 1464, "extraordinarily": 1465, "prerequisites": 1466, "genuinely": 1467, "running": 1468, "conclude": 1469, "commenting": 1470, "namely": 1471, "ari": 1472, "vatanen": 1473, "ways": 1474, "differ": 1475, "approving": 1476, "materials": 1477, "packaging": 1478, "affected": 1479, "flexible": 1480, "unambiguous": 1481, "acknowledged": 1482, "reason": 1483, "produced": 1484, "sound": 1485, "united": 1486, "nations": 1487, "economic": 1488, "none": 1489, "expeditiously": 1490, "play": 1491, "efforts": 1492, "organisations": 1493, "hasten": 1494, "simple": 1495, "thing": 1496, "arrangement": 1497, "stop": 1498, "borders": 1499, "goes": 1500, "beyond": 1501, "hence": 1502, "certainly": 1503, "far-reaching": 1504, "inform": 1505, "matters": 1506, "stand": 1507, "stage": 1508, "negotiations": 1509, "supplements": 1510, "held": 1511, "october": 1512, "required": 1513, "carry": 1514, "currently": 1515, "allow": 1516, "differentiating": 1517, "elements": 1518, "diversity": 1519, "ours": 1520, "moment": 1521, "spoke": 1522, "20": 1523, "degrees": 1524, "zero": 1525, "40": 1526, "climatic": 1527, "sometimes": 1528, "specifics": 1529, "concrete": 1530, "establishment": 1531, "characterisations": 1532, "speed": 1533, "deadline": 1534, "bit": 1535, "difficulties": 1536, "lastly": 1537, "basic": 1538, "justifying": 1539, "consistency": 1540, "accepts": 1541, "contributions": 1542, "contained": 1543, "structural": 1544, "funds": 1545, "cohesion": 1546, "fund": 1547, "coordination": 1548, "a5-0108/1999": 1549, "communication": 1550, "guidelines": 1551, "2000-2006": 1552, "344": 1553, "c5-0122/1999": 1554, "1999/2127": 1555, "cos": 1556, "pleasing": 1557, "regarded": 1558, "kingdom": 1559, "wales": 1560, "status": 1561, "looking": 1562, "alleviate": 1563, "undoubtedly": 1564, "face": 1565, "poverty": 1566, "growing": 1567, "gap": 1568, "rich": 1569, "poor": 1570, "widen": 1571, "restructuring": 1572, "wider": 1573, "improvement": 1574, "base": 1575, "principality": 1576, "deeply": 1577, "damaging": 1578, "belief": 1579, "granting": 1580, "assistance": 1581, "success": 1582, "government": 1583, "recognition": 1584, "faces": 1585, "highlight": 1586, "issues": 1587, "forefront": 1588, "points": 1589, "relation": 1590, "additionality": 1591, "dissatisfied": 1592, "figures": 1593, "hidden": 1594, "uk": 1595, "matched": 1596, "funding": 1597, "projects": 1598, "challenge": 1599, "private": 1600, "surely": 1601, "providing": 1602, "impetus": 1603, "expenditure": 1604, "planning": 1605, "ensures": 1606, "monies": 1607, "transparent": 1608, "takes": 1609, "friend": 1610, "views": 1611, "differently": 1612, "sign": 1613, "conclusions": 1614, "broaden": 1615, "infrastructure": 1616, "locating": 1617, "universities": 1618, "colleges": 1619, "undeveloped": 1620, "easier": 1621, "educated": 1622, "remain": 1623, "home": 1624, "districts": 1625, "governments": 1626, "decentralisation": 1627, "higher": 1628, "education": 1629, "unquestionably": 1630, "evening": 1631, "development": 1632, "liked": 1633, "effects": 1634, "electronic": 1635, "commerce": 1636, "use": 1637, "wealth": 1638, "depend": 1639, "livelihood": 1640, "jobs": 1641, "industry": 1642, "burden": 1643, "meaning": 1644, "invest": 1645, "sectors": 1646, "production": 1647, "industries": 1648, "drafting": 1649, "external": 1650, "trade": 1651, "energy": 1652, "representing": 1653, "renewable": 1654, "resources": 1655, "emphasised": 1656, "renewables": 1657, "scant": 1658, "compensated": 1659, "substantial": 1660, "sums": 1661, "colleague": 1662, "flautre": 1663, "employment": 1664, "affairs": 1665, "ill": 1666, "nos": 1667, "2": 1668, "economy": 1669, "financially": 1670, "schemes": 1671, "develop": 1672, "opportunities": 1673, "strengthen": 1674, "viewed": 1675, "potential": 1676, "provider": 1677, "fit": 1678, "exclusion": 1679, "serious": 1680, "needing": 1681, "constructive": 1682, "rejection": 1683, "powerful": 1684, "offer": 1685, "seeking": 1686, "drew": 1687, "sorely": 1688, "lacking": 1689, "desperately": 1690, "needed": 1691, "proposals": 1692, "pillars": 1693, "strategy": 1694, "fields": 1695, "regretted": 1696, "linking": 1697, "effect": 1698, "omission": 1699, "review": 1700, "half": 1701, "plans": 1702, "reassure": 1703, "oversight": 1704, "dealt": 1705, "constructively": 1706, "mandate": 1707, "starting": 1708, "agriculture": 1709, "rural": 1710, "indicates": 1711, "challenges": 1712, "maintaining": 1713, "population": 1714, "taking": 1715, "owing": 1716, "sources": 1717, "income": 1718, "society": 1719, "deficiencies": 1720, "networks": 1721, "infrastructures": 1722, "generally": 1723, "low": 1724, "seasonal": 1725, "lacks": 1726, "exacerbates": 1727, "exodus": 1728, "consequences": 1729, "inspire": 1730, "disappearing": 1731, "getting": 1732, "finding": 1733, "unfavourable": 1734, "obstacle": 1735, "creation": 1736, "almost": 1737, "fifths": 1738, "territory": 1739, "provides": 1740, "5.5": 1741, "quarters": 1742, "farm": 1743, "workers": 1744, "part-time": 1745, "require": 1746, "incomes": 1747, "essential": 1748, "create": 1749, "agricultural": 1750, "sport": 1751, "culture": 1752, "heritage": 1753, "conservation": 1754, "conversion": 1755, "businesses": 1756, "technologies": 1757, "etc": 1758, "exclusive": 1759, "prevent": 1760, "disintegration": 1761, "ghost": 1762, "towns": 1763, "farmers": 1764, "managing": 1765, "land": 1766, "preserving": 1767, "biodiversity": 1768, "consistent": 1769, "dawn": 1770, "21st": 1771, "century": 1772, "multi-functional": 1773, "opening": 1774, "non-agricultural": 1775, "general": 1776, "criteria": 1777, "demographic": 1778, "equilibrium": 1779, "bear": 1780, "16": 1781, "conclusion": 1782, "thanking": 1783, "carried": 1784, "willingness": 1785, "dialogue": 1786, "compromise": 1787, "formulas": 1788, "avalanche": 1789, "perhaps": 1790, "expected": 1791, "spirit": 1792, "useless": 1793, "nothing": 1794, "hot": 1795, "truth": 1796, "drafted": 1797, "revision": 1798, "directives": 1799, "synergies": 1800, "application": 1801, "reflected": 1802, "best": 1803, "profitable": 1804, "gradual": 1805, "elimination": 1806, "disparities": 1807, "central": 1808, "purposes": 1809, "rapid": 1810, "efficient": 1811, "boost": 1812, "attaining": 1813, "generate": 1814, "real": 1815, "entrepreneurs": 1816, "guarantee": 1817, "businesspeople": 1818, "participate": 1819, "medium-sized": 1820, "distribution": 1821, "marginalised": 1822, "receiving": 1823, "missed": 1824, "opportunity": 1825, "attain": 1826, "rapidly": 1827, "overcome": 1828, "crucial": 1829, "complete": 1830, "communications": 1831, "energies": 1832, "participation": 1833, "uniting": 1834, "administrations": 1835, "complementing": 1836, "obstructing": 1837, "excluding": 1838, "lead": 1839, "incumbent": 1840, "achieved": 1841, "discredited": 1842, "policies": 1843, "conservative": 1844, "leader": 1845, "hague": 1846, "secretary": 1847, "book": 1848, "stern": 1849, "wulf-mathies": 1850, "british": 1851, "suggest": 1852, "reads": 1853, "regulation": 1854, "extensive": 1855, "focus": 1856, "minds": 1857, "enhance": 1858, "regeneration": 1859, "widest": 1860, "partnership": 1861, "recovery": 1862, "sustainable": 1863, "eventually": 1864, "life-support": 1865, "machine": 1866, "identify": 1867, "skills": 1868, "hi-tech": 1869, "media": 1870, "losing": 1871, "growth": 1872, "operation": 1873, "round": 1874, "instructive": 1875, "telling": 1876, "creating": 1877, "layers": 1878, "red": 1879, "tape": 1880, "shifting": 1881, "halfway": 1882, "resulting": 1883, "inevitable": 1884, "underspends": 1885, "budgetary": 1886, "requirement": 1887, "implementation": 1888, "left": 1889, "interpretation": 1890, "desk": 1891, "officer": 1892, "civil": 1893, "coherence": 1894, "directorate": 1895, "while": 1896, "respecting": 1897, "indicative": 1898, "assist": 1899, "managers": 1900, "fund-users": 1901, "inject": 1902, "entrepreneurial": 1903, "structurally": 1904, "weak": 1905, "onto": 1906, "attracting": 1907, "investor": 1908, "judge": 1909, "solid": 1910, "enabling": 1911, "guideline": 1912, "contributing": 1913, "prosperity": 1914, "gone": 1915, "depth": 1916, "took": 1917, "heard": 1918, "badly": 1919, "behind": 1920, "hopefully": 1921, "stands": 1922, "mid-term": 1923, "appraisal": 1924, "practical": 1925, "grew": 1926, "raised": 1927, "concentrate": 1928, "assessing": 1929, "steer": 1930, "aim": 1931, "reduce": 1932, "inequality": 1933, "emphasises": 1934, "responsibility": 1935, "players": 1936, "smes": 1937, "considers": 1938, "remote": 1939, "peripheral": 1940, "wishes": 1941, "interaction": 1942, "oppose": 1943, "excessive": 1944, "control": 1945, "administration": 1946, "exercises": 1947, "calling": 1948, "root": 1949, "implemented": 1950, "watered": 1951, "slow": 1952, "complicated": 1953, "processes": 1954, "lasting": 1955, "benefit": 1956, "efficiently": 1957, "flexibly": 1958, "productive": 1959, "interesting": 1960, "supports": 1961, "proof": 1962, "consultative": 1963, "subordinate": 1964, "elisabeth": 1965, "reach": 1966, "demand": 1967, "frameworks": 1968, "studied": 1969, "poorest": 1970, "least-developed": 1971, "contribute": 1972, "reversing": 1973, "harmful": 1974, "trends": 1975, "exist": 1976, "move": 1977, "fairer": 1978, "forget": 1979, "main": 1980, "results": 1981, "representatives": 1982, "insufficient": 1983, "condition": 1984, "achieving": 1985, "mistaken": 1986, "gross": 1987, "domestic": 1988, "product": 1989, "per": 1990, "inhabitant": 1991, "sole": 1992, "indicator": 1993, "unemployment": 1994, "study": 1995, "indicators": 1996, "enable": 1997, "societies": 1998, "evolving": 1999, "25": 2000, "prosperous": 2001, "enjoy": 2002, "act": 2003, "decisively": 2004, "strategically": 2005, "late": 2006, "assessment": 2007, "equally": 2008, "influential": 2009, "bureaucratic": 2010, "dimension": 2011, "officials": 2012, "responsibilities": 2013, "productivity": 2014, "recommendations": 2015, "following": 2016, "integrated": 2017, "approach": 2018, "spending": 2019, "comprehensive": 2020, "authorities": 2021, "urged": 2022, "attach": 2023, "strategies": 2024, "revitalising": 2025, "relations": 2026, "latter": 2027, "urban": 2028, "renewal": 2029, "cities": 2030, "strike": 2031, "balance": 2032, "promoting": 2033, "city": 2034, "dwellers": 2035, "build": 2036, "played": 2037, "mainly": 2038, "upgrading": 2039, "water": 2040, "treatment": 2041, "related": 2042, "financial": 2043, "leaders": 2044, "berlin": 2045, "summit": 2046, "1989": 2047, "1993": 2048, "1994": 2049, "helped": 2050, "competitiveness": 2051, "consolidate": 2052, "permanent": 2053, "progress": 2054, "ultraperipheral": 2055, "poorer": 2056, "operate": 2057, "successfully": 2058, "euro": 2059, "currency": 2060, "zone": 2061, "ever-expanding": 2062, "free": 2063, "movement": 2064, "persons": 2065, "helping": 2066, "well-off": 2067, "third-level": 2068, "financed": 2069, "post-leaving": 2070, "certificate": 2071, "combat": 2072, "youth": 2073, "school": 2074, "leavers": 2075, "promote": 2076, "adult": 2077, "literacy": 2078, "numerous": 2079, "occasions": 2080, "disagreed": 2081, "encourage": 2082, "along": 2083, "nevertheless": 2084, "commend": 2085, "added": 2086, "annex": 2087, "mccarthy": 2088, "rapporteurs": 2089, "berni\u00e9": 2090, "blame": 2091, "raising": 2092, "reiterate": 2093, "thirdly": 2094, "broadly": 2095, "deviate": 2096, "emphasis": 2097, "placed": 2098, "personally": 2099, "totally": 2100, "islander": 2101, "dissatisfaction": 2102, "island": 2103, "deserves": 2104, "ongoing": 2105, "article": 2106, "treaty": 2107, "amsterdam": 2108, "islands": 2109, "implement": 2110, "assume": 2111, "code": 2112, "conduct": 2113, "abreast": 2114, "earned": 2115, "praise": 2116, "attentive": 2117, "sides": 2118, "openness": 2119, "share": 2120, "regrets": 2121, "regards": 2122, "sort": 2123, "immediate": 2124, "establish": 2125, "2003": 2126, "influence": 2127, "phase": 2128, "programming": 2129, "entering": 2130, "called": 2131, "manage": 2132, "routine": 2133, "subsidies": 2134, "interfaces": 2135, "subsidiary": 2136, "enlargement": 2137, "considerable": 2138, "impact": 2139, "geographical": 2140, "invite": 2141, "involve": 2142, "redistribute": 2143, "total": 2144, "appropriation": 2145, "completely": 2146, "absent": 2147, "tend": 2148, "nowadays": 2149, "accuse": 2150, "unavailable": 2151, "proportion": 2152, "operations": 2153, "capable": 2154, "loud": 2155, "publicity": 2156, "aid": 2157, "repair": 2158, "caused": 2159, "monetary": 2160, "reinforces": 2161, "inequalities": 2162, "shape": 2163, "probable": 2164, "scenario": 2165, "entrenchment": 2166, "brake": 2167, "aims": 2168, "satisfy": 2169, "envisages": 2170, "convergence": 2171, "living": 2172, "highest": 2173, "denominator": 2174, "extending": 2175, "scope": 2176, "redistribution": 2177, "instruments": 2178, "proposing": 2179, "unified": 2180, "protection": 2181, "systems": 2182, "hours": 2183, "bound": 2184, "reluctantly": 2185, "vague": 2186, "re-establishes": 2187, "sphere": 2188, "steps": 2189, "persuades": 2190, "coming": 2191, "faced": 2192, "globalisation": 2193, "eastward": 2194, "detailed": 2195, "revitalise": 2196, "individually": 2197, "optimum": 2198, "capacities": 2199, "intentions": 2200, "clearer": 2201, "firm": 2202, "monitoring": 2203, "utilising": 2204, "operators": 2205, "consultation": 2206, "ensuring": 2207, "decision-making": 2208, "imbalances": 2209, "avoided": 2210, "simpler": 2211, "unnecessarily": 2212, "lengthy": 2213, "hindering": 2214, "complain": 2215, "territorial": 2216, "pacts": 2217, "methods": 2218, "combating": 2219, "women": 2220, "pleasure": 2221, "west": 2222, "midlands": 2223, "hitherto": 2224, "benefited": 2225, "tonight": 2226, "prime": 2227, "careful": 2228, "produce": 2229, "grandiose-sounding": 2230, "ideas": 2231, "directly": 2232, "well-intentioned": 2233, "clarity": 2234, "purpose": 2235, "operability": 2236, "additions": 2237, "away": 2238, "guide": 2239, "thinking": 2240, "taxpayer": 2241, "probity": 2242, "disbursement": 2243, "auditing": 2244, "money": 2245, "grant-giving": 2246, "whose": 2247, "outcomes": 2248, "necessarily": 2249, "unclear": 2250, "mid-way": 2251, "terminating": 2252, "successful": 2253, "provision": 2254, "enforceable": 2255, "exit": 2256, "requisite": 2257, "insurance": 2258, "loaded": 2259, "avoid": 2260, "well-rehearsed": 2261, "syndrome": 2262, "throwing": 2263, "bad": 2264, "change": 2265, "disbursed": 2266, "reality": 2267, "equation": 2268, "funded": 2269, "shifted": 2270, "small-scale": 2271, "revenue-based": 2272, "benefits": 2273, "much-trumpeted": 2274, "temptation": 2275, "located": 2276, "diminished": 2277, "show": 2278, "historic": 2279, "bring": 2280, "deprived": 2281, "brought": 2282, "decent": 2283, "standard": 2284, "giving": 2285, "hand-out": 2286, "hand-up": 2287, "urge": 2288, "meticulous": 2289, "substantive": 2290, "piece": 2291, "without": 2292, "doubt": 2293, "tools": 2294, "tackling": 2295, "reducing": 2296, "levels": 2297, "disparity": 2298, "high": 2299, "unacceptably": 2300, "thought-out": 2301, "sensible": 2302, "life": 2303, "location": 2304, "hindrance": 2305, "unless": 2306, "intending": 2307, "bridges": 2308, "underwater": 2309, "mainland": 2310, "closing": 2311, "adapt": 2312, "changing": 2313, "thereby": 2314, "respond": 2315, "observations": 2316, "actual": 2317, "direction": 2318, "ease": 2319, "mass": 2320, "aggravates": 2321, "irreparably": 2322, "damaged": 2323, "dramatic": 2324, "becoming": 2325, "marked": 2326, "data": 2327, "sixth": 2328, "periodic": 2329, "decade": 2330, "witnessed": 2331, "proliferation": 2332, "facing": 2333, "shortcomings": 2334, "infrastrucutres": 2335, "structure": 2336, "resulted": 2337, "depopulation": 2338, "section": 2339, "strongly": 2340, "anti": 2341, "grass-roots": 2342, "heading": 2343, "signs": 2344, "things": 2345, "words": 2346, "outermost": 2347, "ambition": 2348, "azores": 2349, "madeira": 2350, "enlighten": 2351, "awaited": 2352, "willing": 2353, "suggestions": 2354, "contrary": 2355, "claim": 2356, "reminiscent": 2357, "extent": 2358, "catalogue": 2359, "measures": 2360, "true": 2361, "simplifying": 2362, "calls": 2363, "favourable": 2364, "labour-intensive": 2365, "enterprises": 2366, "alternative": 2367, "financing": 2368, "start-up": 2369, "investment": 2370, "innovative": 2371, "10": 2372, "relating": 2373, "deliberations": 2374, "criterion": 2375, "unemployed": 2376, "equality": 2377, "men": 2378, "evidence": 2379, "later": 2380, "berend": 2381, "splendid": 2382, "backward": 2383, "bridge": 2384, "gulf": 2385, "separates": 2386, "highly-developed": 2387, "gdp": 2388, "experiencing": 2389, "differences": 2390, "read": 2391, "treat": 2392, "greatest": 2393, "allocation": 2394, "reserves": 2395, "fundamentally": 2396, "head": 2397, "effectiveness": 2398, "seven-year": 2399, "struck": 2400, "greek": 2401, "comprise": 2402, "stipulated": 2403, "strengthened": 2404, "disregards": 2405, "neither": 2406, "reliable": 2407, "viable": 2408, "listening": 2409, "occasional": 2410, "criticisms": 2411, "speeches": 2412, "understands": 2413, "limits": 2414, "representative": 2415, "issued": 2416, "opportune": 2417, "chiefly": 2418, "define": 2419, "cofinancing": 2420, "requires": 2421, "aspect": 2422, "forcefully": 2423, "return": 2424, "mentioning": 2425, "principal": 2426, "hatzidakis": 2427, "preparing": 2428, "3": 2429, "links": 2430, "putting": 2431, "wished": 2432, "bradbourn": 2433, "performance": 2434, "reserve": 2435, "utilisation": 2436, "referring": 2437, "sepp\u00e4nen": 2438, "link": 2439, "focused": 2440, "passionately": 2441, "understood": 2442, "economies": 2443, "worthwhile": 2444, "handicapped": 2445, "distance": 2446, "centre": 2447, "naturally": 2448, "distant": 2449, "ribeiro": 2450, "e": 2451, "castro": 2452, "wrote": 2453, "extension": 2454, "weeks": 2455, "publishing": 2456, "anticipated": 2457, "belatedly": 2458, "memorandums": 2459, "excuse": 2460, "thorough": 2461, "23": 2462, "considered": 2463, "appropriately": 2464, "lived": 2465, "expectations": 2466, "understanding": 2467, "stressed": 2468, "puerta": 2469, "strengthening": 2470, "profile": 2471, "proving": 2472, "exists": 2473, "richest": 2474, "disadvantaged": 2475, "unjustifiable": 2476, "intolerable": 2477, "concept": 2478, "construction": 2479, "unacceptable": 2480, "intention": 2481, "dedicating": 2482, "appropriations": 2483, "two-speed": 2484, "wealthy": 2485, "impoverished": 2486, "balanced": 2487, "horizontal": 2488, "minister": 2489, "yourself": 2490, "definition": 2491, "redevelopment": 2492, "synergy": 2493, "undertaken": 2494, "decentralised": 2495, "page": 2496, "5": 2497, "administrator": 2498, "sincerely": 2499, "brainpower": 2500, "educational": 2501, "associations": 2502, "connection": 2503, "angelilli": 2504, "thematic": 2505, "extents": 2506, "situations": 2507, "predecessor": 2508, "immediately": 2509, "due": 2510, "elections": 2511, "undertake": 2512, "definitively": 2513, "chamber": 2514, "assure": 2515, "beginning": 2516, "adopts": 2517, "precise": 2518, "ones": 2519, "list": 2520, "intersectoral": 2521, "efficiency": 2522, "assisting": 2523, "partners": 2524, "note": 2525, "documents": 2526, "methodological": 2527, "spring": 2528, "stipulates": 2529, "quoted": 2530, "quotation": 2531, "marks": 2532, "moreover": 2533, "substitute": 2534, "ex": 2535, "ante": 2536, "assessments": 2537, "specify": 2538, "pointing": 2539, "opposite": 2540, "confirm": 2541, "attaches": 2542, "ministers": 2543, "tampere": 2544, "redondo": 2545, "jim\u00e9nez": 2546, "twofold": 2547, "strong": 2548, "diversification": 2549, "cofinanced": 2550, "eaggf": 2551, "aimed": 2552, "supporting": 2553, "multifunctional": 2554, "vigilance": 2555, "concluding": 2556, "savary": 2557, "france": 2558, "lessons": 2559, "oil": 2560, "spillage": 2561, "coasts": 2562, "permit": 2563, "sir": 2564, "matches": 2565, "recommendation": 2566, "zoning": 2567, "luxembourg": 2568, "paying": 2569, "visit": 2570, "departments": 2571, "severely": 2572, "disabled": 2573, "apart": 2574, "attempted": 2575, "offered": 2576, "reinforce": 2577, "practice": 2578, "drawn": 2579, "1994-1999": 2580, "augurs": 2581, "joint": 2582, "backed": 2583, "observance": 2584, "a5-0107/1999": 2585, "sec": 2586, "99": 2587, "0066": 2588, "c5-0120/99": 2589, "1999/2123": 2590, "constitutes": 2591, "milestone": 2592, "highlights": 2593, "fifth": 2594, "average": 2595, "offers": 2596, "over-simplified": 2597, "relativises": 2598, "observation": 2599, "refers": 2600, "overseas": 2601, "devote": 2602, "chapter": 2603, "shortly": 2604, "299": 2605, "presents": 2606, "arguments": 2607, "viewpoint": 2608, "outlines": 2609, "reluctant": 2610, "explicit": 2611, "fashion": 2612, "demonstrates": 2613, "polycentric": 2614, "initiated": 2615, "congratulates": 2616, "author": 2617, "ensured": 2618, "remembered": 2619, "overall": 2620, "81": 2621, "figure": 2622, "units": 2623, "improves": 2624, "technological": 2625, "single": 2626, "individuals": 2627, "valuable": 2628, "summarise": 2629, "negative": 2630, "advances": 2631, "throughout": 2632, "decisive": 2633, "factor": 2634, "closely": 2635, "commandment": 2636, "periodical": 2637, "shows": 2638, "uneven": 2639, "strongest": 2640, "centres": 2641, "grow": 2642, "faster": 2643, "whereas": 2644, "southern": 2645, "developing": 2646, "slowly": 2647, "producing": 2648, "desired": 2649, "notice": 2650, "interregional": 2651, "distances": 2652, "climates": 2653, "sparse": 2654, "populations": 2655, "austere": 2656, "global": 2657, "developed": 2658, "discover": 2659, "breach": 2660, "via": 2661, "chipped": 2662, "targeted": 2663, "uncontrolled": 2664, "migration": 2665, "employers": 2666, "forces": 2667, "technology": 2668, "know-how": 2669, "interpret": 2670, "significant": 2671, "inhabitants": 2672, "demonstrated": 2673, "worrying": 2674, "23.7": 2675, "whilst": 2676, "lowest": 2677, "corresponding": 2678, "richer": 2679, "4": 2680, "unequivocally": 2681, "misspent": 2682, "centralised": 2683, "modernisation": 2684, "telecommunication": 2685, "integrating": 2686, "trans-european": 2687, "2007": 2688, "capabilities": 2689, "harmed": 2690, "insensitive": 2691, "promotion": 2692, "active": 2693, "measure": 2694, "historical": 2695, "inherent": 2696, "defects": 2697, "marginalisation": 2698, "determined": 2699, "inasmuch": 2700, "fore": 2701, "overarching": 2702, "boosting": 2703, "sustainability": 2704, "attitude": 2705, "appears": 2706, "unjustified": 2707, "seventh": 2708, "entrepreneur": 2709, "region": 2710, "brandenburg": 2711, "federal": 2712, "republic": 2713, "parallel": 2714, "temporary": 2715, "compensate": 2716, "envisaged": 2717, "self-supporting": 2718, "upturn": 2719, "substantiates": 2720, "concentrating": 2721, "else": 2722, "supply": 2723, "demand-orientated": 2724, "pursue": 2725, "expansion": 2726, "lesser": 2727, "rationalisation": 2728, "imperative": 2729, "chance": 2730, "varies": 2731, "enormous": 2732, "accompanying": 2733, "accomplished": 2734, "vocational": 2735, "re-integrating": 2736, "excluded": 2737, "flexibilisation": 2738, "arrangements": 2739, "definite": 2740, "integration": 2741, "compliments": 2742, "goal": 2743, "stimulating": 2744, "investments": 2745, "endeavouring": 2746, "capita": 2747, "hesitant": 2748, "incentives": 2749, "satisfying": 2750, "couple": 2751, "minimal": 2752, "reservation": 2753, "pronounced": 2754, "raises": 2755, "remit": 2756, "allowing": 2757, "tailor-made": 2758, "tying": 2759, "ultimate": 2760, "delegating": 2761, "probably": 2762, "meaningful": 2763, "anyway": 2764, "planned": 2765, "accession": 2766, "foreseeable": 2767, "submit": 2768, "sooner": 2769, "scrutiny": 2770, "escape": 2771, "fulfil": 2772, "decreased": 2773, "barely": 2774, "fell": 2775, "wonder": 2776, "employed": 2777, "accumulation": 2778, "politicians": 2779, "pose": 2780, "critical": 2781, "improvements": 2782, "reforms": 2783, "competition-friendly": 2784, "taxation": 2785, "cornerstones": 2786, "pursuing": 2787, "cost-intensive": 2788, "analysed": 2789, "rate": 2790, "handling": 2791, "everyday": 2792, "credibility": 2793, "conceded": 2794, "aided": 2795, "magnificently": 2796, "portugal": 2797, "greece": 2798, "drove": 2799, "twenty-five": 2800, "chapeau": 2801, "hat": 2802, "gesture": 2803, "react": 2804, "feet": 2805, "earn": 2806, "crust": 2807, "schools": 2808, "hospitals": 2809, "costly": 2810, "born": 2811, "moral": 2812, "obligation": 2813, "lies": 2814, "encouraging": 2815, "entrepreneurship": 2816, "ownership": 2817, "wants": 2818, "employee": 2819, "owner": 2820, "official": 2821, "fair": 2822, "background": 2823, "children": 2824, "learn": 2825, "lesson": 2826, "indication": 2827, "ability": 2828, "envy": 2829, "straight": 2830, "fruits": 2831, "distributed": 2832, "equitably": 2833, "hit": 2834, "catastrophic": 2835, "rates": 2836, "reunion": 2837, "37": 2838, "created": 2839, "remoteness": 2840, "insularity": 2841, "personality": 2842, "exceptional": 2843, "delayed": 2844, "initial": 2845, "fill": 2846, "optimism": 2847, "appeal": 2848, "formally": 2849, "defending": 2850, "traditional": 2851, "products": 2852, "characterised": 2853, "daring": 2854, "feared": 2855, "size": 2856, "committed": 2857, "turn": 2858, "prove": 2859, "comparison": 2860, "alert": 2861, "evaluation": 2862, "anxious": 2863, "threshold": 2864, "crossed": 2865, "contents": 2866, "2.1": 2867, "detail": 2868, "definitions": 2869, "analyse": 2870, "influenced": 2871, "factors": 2872, "markov": 2873, "raschhofer": 2874, "direct": 2875, "abroad": 2876, "spend": 2877, "itemise": 2878, "usefulness": 2879, "negotiation": 2880, "side": 2881, "van": 2882, "dam": 2883, "fruteau": 2884, "inequitably": 2885, "recognise": 2886, "stagnation": 2887, "recession": 2888, "shortage": 2889, "alike": 2890, "affects": 2891, "decades": 2892, "fourthly": 2893, "hedkvist": 2894, "petersen": 2895, "fifthly": 2896, "system": 2897, "management": 2898, "motives": 2899, "occasionally": 2900, "follow-up": 2901, "supervision": 2902, "organise": 2903, "seminar": 2904, "exchange": 2905, "satisfied": 2906, "completed": 2907, "informal": 2908, "statistics": 2909, "dependent": 2910, "reliability": 2911, "cocilovo": 2912, "labour": 2913, "surveys": 2914, "eurostat": 2915, "aparicio": 2916, "s\u00e1nchez": 2917, "insignificant": 2918, "concentration": 2919, "easy": 2920, "sectoral": 2921, "pertains": 2922, "competence": 2923, "fischler": 2924, "merging": 2925, "loss": 2926, "instrument": 2927, "rigorous": 2928, "evaluated": 2929, "yourselves": 2930, 